{
    "url": "https://tuoitre.vn/gia-usd-ngan-hang-giam-nhiet-20180307193213352.htm",
    "data": {
        "title": "<h1 class=\"title-2\">\n Giá USD ngân hàng giảm nhiệt\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Giá USD ngân hàng giảm nhiệt - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/usdacbqdinh61resize-15204238540872138756862.jpg\" h=\"1053\" height=\"\" id=\"img_8f9e5f00-2202-11e8-9d69-fb8c414f331e\" photoid=\"8f9e5f00-2202-11e8-9d69-fb8c414f331e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/usdacbqdinh61resize-15204238540872138756862.jpg\" title=\"Giá USD ngân hàng giảm nhiệt - Ảnh 1.\" type=\"photo\" w=\"1579\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Giá bán USD của các ngân hàng trong ngày hôm nay, 7-3, đã bất ngờ giảm nhiệt. Trong ảnh là giao dịch USD tại ngân hàng. Ảnh: QUANG ĐỊNH.\n   </p>\n  </div>\n </div>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Tại Ngân hàng Sacombank, giá bán USD cuối ngày còn 22.807 đồng/USD, giảm 15 đồng/USD so với ngày hôm qua. Giá mua USD tiền mặt cũng giảm tương ứng, còn 22.715 đồng/USD.\n  </span>\n  <br/>\n </p>\n <p>\n  Giá bán USD tại Ngân hàng ACB cũng giảm 10 đồng/USD so với ngày hôm qua, xuống mức 22.790 đồng/USD. Giá mua USD tiền mặt tại ngân hàng này cũng giảm 10 đồng, còn 22.720 đồng/USD.\n </p>\n <p>\n  Trong khi đó Ngân hàng Vietcombank và Eximbank giữ nguyên giá mua – bán USD ở mức từ 22.790 - 22.795 đồng/USD.\n </p>\n <p>\n  Lý do giá USD giảm là hiện nay cung cầu trên thị trường ở mức khá cân bằng. Còn những ngày trước nhu cầu mua USD  từ các ngân hàng để bù đắp trạng thái đã bán ra trước tết Nguyên đán rất cao khiến thị trường ngoại tệ \"dậy sóng\".\n </p>\n <p>\n  Từ mức trung bình 22.750 đồng/USD trước Tết Nguyên đán, giá bán USD tại các ngân hàng đã tăng vọt lên mức cao nhất khoảng 22.822 đồng/USD. So với mức \"đỉnh\" của năm 2017, thì mức giá bán USD cao nhất trong những ngày qua thấp hơn khoảng 38 đồng.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1520423932642\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p>\n    <b style=\"color: rgb(60, 60, 60);\">\n     Giá vàng nhẫn lại cao hơn 300.000 đồng/lượng so với giá vàng miếng SJC\n    </b>\n    <br/>\n   </p>\n   <p>\n    Sau vài ngày san bằng khoảng cách, giá bán vàng nhẫn niêm yết tại Công ty vàng bạc đá quý Sài Gòn (SJC) hôm nay đã chênh từ 200.000-300.000 đồng/lượng so với giá bán vàng miếng SJC.\n   </p>\n   <p>\n    Cụ thể, giá bán vàng nhẫn loại 1 chỉ ở mức 37,04 triệu đồng/lượng, trong khi giá bán vàng nhẫn loại 0,5 chỉ là 37,14 triệu đồng/lượng. Còn giá bán vàng miếng SJC thấp hơn, ở mức 36,84 triệu đồng/lượng.\n   </p>\n   <p>\n    Sở dĩ có việc này là do hiện vàng miếng SJC trên thị trường chủ yếu là loại 1 lượng, trong khi nhu cầu mua vàng cất giữ chủ yếu tập trung các loại 5 phân, 1 chỉ nên người dân chuyển sang mua vàng nhẫn. Các tiệm vàng mua vàng bóng ký về chế tác ra vàng nhẫn để bán ra thị trường nên hiện nay mặt hàng này bám sát biến động của giá vàng thế giới hơn giá vàng miếng.\n   </p>\n  </div>\n </div>\n</div>\n",
        "pub_date": "07/03/2018 19:45 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Sau gần hai tuần tăng nóng, giá bán USD tại một số ngân hàng trong ngày hôm nay, 7-3, đã giảm nhiệt.\n</h2>\n"
    }
}