{
    "data": {
        "pub_date": "08/03/2018 07:26 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Lớp học 'Tâm lý và cuộc sống chất lượng' dạy sinh viên cách sống một cuộc đời hạnh phúc hơn và mang lại sự thỏa mãn hơn.\n</h2>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Có gì trong lớp học được nhiều sinh viên Yale đăng ký nhất? - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/lop-hoc-hanh-phuc-15204292956311110103790.jpg\" h=\"1335\" height=\"\" id=\"img_5dc16460-220b-11e8-a3be-8f5741039e9e\" photoid=\"5dc16460-220b-11e8-a3be-8f5741039e9e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/lop-hoc-hanh-phuc-15204292956311110103790.jpg\" style=\"max-width:100%;\" title=\"Có gì trong lớp học được nhiều sinh viên Yale đăng ký nhất? - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Sinh viên tham gia lớp học \"Tâm lý và cuộc sống chất lượng\" ở Yale - Ảnh: The New York Times\n   </p>\n  </div>\n </div>\n <p>\n  Vài ngày sau khi lớp học \"Tâm lý và cuộc sống chất lượng\" bắt đầu mở cho sinh viên đăng ký, đã có khoảng 300 người ghi danh theo học. Trong vòng 3 ngày sau, con số đó đã tăng lên hơn gấp đôi. Sau thêm 3 ngày nữa, khoảng 1.200 sinh viên, nghĩa là gần 1/4 sinh viên đại học Yale, tham gia.\n </p>\n <p>\n  Laurie Santos, 42 tuổi, giáo sư tâm lý học và là hiệu trưởng của một trong những cơ sở đại học của Yale, là người phụ trách khóa học này. Qua các bài giảng 2 lần/tuần của mình, bà cố gắng dạy cho sinh viên cách sống một cuộc đời hạnh phúc hơn và mang lại sự thỏa mãn hơn.\n </p>\n <p>\n  Giáo sư Santos cho rằng sinh viên Yale quan tâm đến lớp học này vì ở trung học các em phải \"hi sinh\" hạnh phúc của mình để được nhận vào ngôi trường này, và bị vướng phải những thói quen có hại trong cuộc sống dẫn đến điều mà bà gọi là \"khủng hoảng sức khỏe tinh thần mà chúng ta đang thấy tại những nơi như Yale\".\n </p>\n <p>\n  Một báo cáo năm 2013 của Hội đồng đại học Yale thấy rằng hơn phân nửa sinh viên đã phải tìm đến sự chăm sóc sức khỏe tinh thần từ trường đại học trong suốt thời gian theo học ở đây.\n </p>\n <p>\n  Theo Woo-Kyoung Ahn, giám đốc các chương trình nghiên cứu tâm lý sinh viên, từ lâu các sinh viên đã yêu cầu Yale mở một khóa học về tâm lý tích cực. Bà và các\n  <span style=\"color: rgb(60, 60, 60);\">\n   quản lý khác nghĩ rằng sẽ có nhiều sinh viên theo học lớp này, nhưng không ai lường trước được là sẽ đông đến như vậy.\n  </span>\n </p>\n <p>\n  Với 1.182 sinh viên đang theo học, \"Tâm lý và cuộc sống chất lượng\" là khóa học phổ biến nhất trong lịch sử 316 năm của Yale. Hầu hết các lớp học được xem là đông tại Yale đều có số sinh viên không quá 600.\n </p>\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Có gì trong lớp học được nhiều sinh viên Yale đăng ký nhất? - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/lop-hoc-hanh-phuc-2-1520429379848484506816.jpg\" h=\"451\" height=\"\" id=\"img_8fa5c2f0-220b-11e8-9b55-775119a1fcd4\" photoid=\"8fa5c2f0-220b-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/lop-hoc-hanh-phuc-2-1520429379848484506816.jpg\" style=\"max-width:100%;\" title=\"Có gì trong lớp học được nhiều sinh viên Yale đăng ký nhất? - Ảnh 2.\" type=\"photo\" w=\"675\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Giáo sư Laurie Santos giảng tại lớp học \"Tâm lý và cuộc sống chất lượng\" - Ảnh: New York Times\n   </p>\n  </div>\n </div>\n <p>\n  Mở một lớp đông như thế đi kèm với thách thức, từ việc tìm giảng đường cho đến thuê đội ngũ giảng viên. Vì khoa tâm lý thiếu nguồn tài nguyên để đáp ứng đầy đủ, các giảng viên phải được rút về từ những nơi như trường sức khỏe công và trường luật của Yale.\n </p>\n <p>\n  Và với nhiều sinh viên đăng ký như thế trong, hàng trăm lớp học khác của Yale - đặc biệt là những lớp đụng giờ với giáo sư Santos, có thể bị giảm lượng sinh viên theo học.\n </p>\n <p>\n  Khóa học này tập trung vào cả tâm lý tích cực - mà theo giáo sư Santos là những đặc trưng cho phép con người phát triển nhanh chóng và thành công, lẫn thay đổi hành vi, hay làm thế nào để sống bằng những bài học đó trong cuộc sống thực.\n </p>\n <p>\n  Sinh viên phải trả lời những câu hỏi, hoàn tất kì thi giữa kì và tiến hành một dự án tự cải thiện bản thân để làm bài đánh giá cuối kì.\n </p>\n <p>\n  Dù một số người lo ngại đây là khóa học dễ dàng, sinh viên sẽ tận dụng nó để tích lũy tín chỉ và sẽ thiếu trách nhiệm hơn vì lớp học quá đông, giảng viên không thể kiểm soát hết, giáo sư Santos cho rằng khóa học của bà là \"khó nhất tại Yale\".\n </p>\n <p>\n  \"Để thấy được thay đổi thật sự trong các thói quen hàng ngày của các mình, sinh viên phải tự có trách nhiệm mỗi ngày\", bà nói.\n </p>\n <p>\n  Những khóa học về tâm lý tích cực hiện có một sức hút lớn đối với các sinh viên. Năm 2006, tại đại học Harvard, khoảng 900 học sinh đã đăng ký khóa \"Tâm lý tích cực\". Giáo sư Santos cho rằng điều khiến khóa học của bà khác với khóa học tại Harvard hồi năm 2006 là nó còn tập trung vào thay đổi hành vi.\n </p>\n <p>\n  Tuy nhiên, bà cho biết mình không có kế hoạch mở lại khóa học này. \"Các khóa học thu hút nhiều sinh viên có thể là điều tuyệt vời, nhưng sẽ là không công bằng đối với các khóa học cũng như những khoa khác vì nó ‘giành’ hết sinh viên.\n </p>\n <p>\n  Nó cũng gây nên sự xung đột về giờ giấc, và chúng tôi không thể sắp xếp nổi được khóa này mỗi năm nếu tính đến vấn đề đội ngũ giảng viên và nguồn tài nguyên cho khóa học\".\n </p>\n <p>\n  Tin vui là tài liệu của khóa học này sẽ sớm có mặt miễn phí trên Coursera.org, một trang web giáo dục trực tuyến. Còn giờ đây, giáo sư Santos rất háo hức được thấy những điều bà dạy có góp phần làm thay đổi cuộc sống của sinh viên hay không.\n </p>\n</div>\n",
        "title": "\r\n                                        Có gì trong lớp học được nhiều sinh viên Yale đăng ký nhất?\r\n                                    "
    },
    "url": "https://tuoitre.vn/co-gi-trong-lop-hoc-duoc-nhieu-sinh-vien-yale-dang-ky-nhat-20180305184114831.htm"
}