{
    "url": "https://tuoitre.vn/de-cuoc-doi-tuoi-dep-hay-trao-tien-cho-phu-nu-20180307085607258.htm",
    "data": {
        "title": "<h1 class=\"title-2\">\n Để cuộc đời tươi đẹp, hãy trao tiền cho phụ nữ\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Để cuộc đời tươi đẹp, hãy trao tiền cho phụ nữ - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/tre-em-gai-reuters-5read-only-15203874247552089552636.jpg\" h=\"689\" height=\"\" id=\"img_45fdfbb0-21aa-11e8-9b55-775119a1fcd4\" photoid=\"45fdfbb0-21aa-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/tre-em-gai-reuters-5read-only-15203874247552089552636.jpg\" style=\"max-width:100%;\" title=\"Để cuộc đời tươi đẹp, hãy trao tiền cho phụ nữ - Ảnh 1.\" type=\"photo\" w=\"1225\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p data-placeholder=\"[nhập chú thích]\">\n    Một bé gái trong gia đình vô gia cư học trên vỉa hè ở Mumbai, Ấn Độ - Ảnh: REUTERS\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  Người ta đã nói rất nhiều về quyền của phụ nữ, nhưng theo bà Melinda Gates, có một thứ quyền sẽ làm thay đổi gốc rễ của tình trạng bất bình đẳng giới lâu nay, đó là quyền quyết định với \"túi tiền\" của gia đình.\n </p>\n <div border-bottom-color=\"none\" border-left-color=\"none\" border-right-color=\"none\" border-top-color=\"none\" class=\"VCSortableInPreviewMode\" style=\"position: relative; z-index: 100; left: 0px; top: 0px;\" type=\"SimpleQuote\">\n  <div class=\"name-n-quote\">\n   <p class=\"quote\" style=\"\">\n    <span class=\"custom-border \" style=\"\">\n    </span>\n    Khi đặt đồng tiền vào tay những người phụ nữ có quyền sử dụng nó, mọi thứ sẽ thay đổi\n   </p>\n  </div>\n  <p class=\"StarNameCaption\">\n   Bà Melinda Gates (đồng chủ tịch Quỹ Bill &amp; Melinda Gates)\n  </p>\n </div>\n <p class=\"\">\n  <b>\n   Hãy để phụ nữ chi tiền\n  </b>\n </p>\n <p class=\"\">\n  Sau khi khởi động năm 2018 với tuyên bố \"một kỷ nguyên mới dành cho phụ nữ đã bắt đầu\", bà Melinda Gates vừa chia sẻ về những kế hoạch trị giá 170 triệu USD của Quỹ Bill &amp; Melinda Gates trong 4 năm tới nhằm truyền cảm hứng và sức mạnh thay đổi cho nữ giới.\n </p>\n <p class=\"\">\n  Theo bà Gates, sau nhiều lần tới thăm các cộng đồng dân cư và gặp gỡ mọi người, bà nhận ra \"chúng tôi sẽ không bao giờ đạt được mục đích nếu không giải quyết được vấn đề thực tế là phụ nữ và trẻ em gái đang bị xem thường một cách có hệ thống\" tại rất nhiều nơi.\n </p>\n <p class=\"\">\n  \"Với trọng tâm mới hướng vào việc trao quyền kinh tế cho phụ nữ, kết nối họ với thị trường, đảm bảo họ được tiếp cận với dịch vụ tài chính, trao quyền để họ tự bảo vệ, chúng tôi mong muốn xóa bỏ những rào cản vẫn luôn ngăn cản một nửa thế giới không thể tận hưởng một cuộc sống trọn vẹn\" - bà Melinda Gates chia sẻ trong bài viết đăng tải trên trang Quartz ngày 5-3.\n </p>\n <p class=\"\">\n  Trong quan điểm của bà Gates, việc trao tiền vào tay phụ nữ sẽ mang lại rất nhiều lợi ích thiết thực và bền vững.\n </p>\n <p class=\"\">\n  Trước hết, gia đình họ sẽ hưởng lợi. Theo báo cáo của Liên Hiệp Quốc, có tới 1/3 phụ nữ đã kết hôn tại những nước nghèo nhất thế giới không có tiếng nói trong các quyết định mua sắm của gia đình.\n </p>\n <p class=\"\">\n  Trong khi đó, nhiều nghiên cứu lại chỉ ra chính phụ nữ chứ không phải nam giới là những người có xu hướng lựa chọn nhiều hơn cho gia đình họ những dịch vụ giúp thoát nghèo như thực phẩm dinh dưỡng, chăm sóc sức khỏe và giáo dục.\n </p>\n <p class=\"\">\n  Chẳng hạn ở Niger, khi phụ nữ được quyền tự quyết nhiều hơn về tài chính, gia đình họ sẽ có thêm thịt và cá. Một trong những thống kê gây ấn tượng hơn cả với bà Gates là khi một người mẹ có quyền kiểm soát tiền bạc trong gia đình, tỉ lệ sinh tồn của những đứa con trong nhà ấy sẽ cao hơn 20%.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Để cuộc đời tươi đẹp, hãy trao tiền cho phụ nữ - Ảnh 3.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/melinda-gates-afp-3read-only-1520387487944325189158.jpg\" h=\"1000\" height=\"\" id=\"img_6bd6db40-21aa-11e8-9b55-775119a1fcd4\" photoid=\"6bd6db40-21aa-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/melinda-gates-afp-3read-only-1520387487944325189158.jpg\" style=\"max-width:100%;\" title=\"Để cuộc đời tươi đẹp, hãy trao tiền cho phụ nữ - Ảnh 3.\" type=\"photo\" w=\"1778\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p data-placeholder=\"[nhập chú thích]\">\n    Bà Melinda Gates - Ảnh: AFP\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <b>\n   Viết lại luật thành công\n  </b>\n </p>\n <p class=\"\">\n  Sau nhiều năm triển khai các dự án thiện nguyện, bà Melinda Gates thấy rõ những phụ nữ có khả năng làm việc độc lập đã làm được điều mà mọi tổ chức thiện nguyện thế giới đều không thể hoàn thành: thay đổi các quan niệm bất thành văn luôn cho rằng phụ nữ kém cỏi hơn nam giới. Bà khẳng định: \"Vai trò của chúng tôi, theo như tôi thấy, là làm cho những khoản đầu tư có mục tiêu tạo thêm cơ hội để phụ nữ viết ra những nguyên tắc mới\".\n </p>\n <p class=\"\">\n  Theo đó, chiến lược bình đẳng giới mới của Quỹ Bill &amp; Melinda Gates sẽ kết nối phụ nữ với thị trường.\n </p>\n <p class=\"\">\n  Hàng trăm triệu phụ nữ đang tham gia vận hành các trang trại nhỏ trên toàn châu Phi và châu Á, trồng trọt và chăn nuôi gia súc, gia cầm, song trong phần lớn trường hợp họ không biết mức giá hợp lý cho sản phẩm của mình. Quỹ Bill &amp; Melinda Gates muốn giúp họ vượt qua rào cản đó và có thể sống thịnh vượng bằng sức lao động.\n </p>\n <p class=\"\">\n  Báo cáo về chỉ số tài chính toàn diện toàn cầu của Ngân hàng Thế giới cho biết hơn 2,5 tỉ người trưởng thành trên thế giới không có tài khoản tại một tổ chức tài chính. Trong đó nhóm phụ nữ thuộc các cộng đồng dân cư ở nông thôn và cộng đồng nghèo, khó tiếp cận là những người bị ảnh hưởng nhiều nhất.\n </p>\n <p class=\"\">\n  Vì lẽ đó, một trong những mục tiêu hướng tới của Quỹ Bill &amp; Melinda Gates là tạo điều kiện giúp phụ nữ được sử dụng tài khoản ngân hàng số nhiều hơn. Không ít chính phủ có chính sách hỗ trợ kinh tế cho các hộ nghèo, nhưng số tiền hỗ trợ đó lại thường do người đàn ông quản lý.\n </p>\n <p class=\"\">\n  Bà Melinda Gates cam kết tại các hệ thống hoạt động của quỹ ở 8 quốc gia, trong đó có Ấn Độ, Pakistan và Tanzania, phụ nữ sẽ được trao quyền quản lý trực tiếp nguồn ngân sách hỗ trợ.\n </p>\n <p class=\"\">\n  Cuối cùng, Quỹ Bill &amp; Melinda Gates sẽ hỗ trợ các tổ chức tự giúp nhau của phụ nữ và trẻ em gái trong các lĩnh vực, từ khởi nghiệp cho tới chăm sóc con cái. Tại Ấn Độ, hơn 75 triệu phụ nữ đã tham gia những tổ chức như vậy. Mô hình hoạt động này đã và đang chứng tỏ hiệu quả nhất định.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Để cuộc đời tươi đẹp, hãy trao tiền cho phụ nữ - Ảnh 4.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/0306-phu-nu-that-hoc-tto-15203875308572086484230.jpg\" h=\"835\" height=\"\" id=\"img_81bd3da0-21aa-11e8-9d69-fb8c414f331e\" photoid=\"81bd3da0-21aa-11e8-9d69-fb8c414f331e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/0306-phu-nu-that-hoc-tto-15203875308572086484230.jpg\" style=\"max-width:100%;\" title=\"Để cuộc đời tươi đẹp, hãy trao tiền cho phụ nữ - Ảnh 4.\" type=\"photo\" w=\"709\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p data-placeholder=\"[nhập chú thích]\">\n    Nguồn dữ liệu: Báo cáo thống kê năm 2015 của Vụ Liên Hiệp Quốc - Đồ họa: TẤN ĐẠT\n   </p>\n  </div>\n </div>\n</div>\n",
        "pub_date": "07/03/2018 20:07 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Theo bà Melinda Gates, vợ nhà sáng lập Microsoft - tỉ phú Bill Gates, khi cải thiện cuộc sống cho phụ nữ thì cuộc sống nói chung sẽ tốt đẹp lên rất nhiều.\n</h2>\n"
    }
}