{
    "data": {
        "pub_date": "07/03/2018 18:56 GMT+7",
        "title": "<h1 class=\"title-2\">\n Bình Thuận chấn chỉnh hoạt động ở công viên\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bình Thuận chấn chỉnh hoạt động ở công viên - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/anh-cong-vien-vo-van-kiet-15204112725231834590966.jpg\" h=\"1280\" height=\"\" id=\"img_676dafc0-21e1-11e8-9b55-775119a1fcd4\" photoid=\"676dafc0-21e1-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/anh-cong-vien-vo-van-kiet-15204112725231834590966-15204218261041418518644.png\" style=\"max-width:100%;\" title=\"Bình Thuận chấn chỉnh hoạt động ở công viên - Ảnh 1.\" type=\"photo\" w=\"720\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Các thanh thiếu niên đi xe lạng lách trong Công viên Võ Văn Kiệt (TP Phan Thiết, Bình Thuận) gây bất bình - Ảnh: Cắt từ clip\n   </p>\n  </div>\n </div>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Cụ thể, thời gian qua dư luận phản ánh một số cá nhân kinh doanh tại các công viên trên địa bàn thành phố Phan Thiết (Bình Thuận) đưa vào sử dụng các dịch vụ vui chơi, giải trí mang nhiều bất cập, không phù hợp và thậm chí một số dịch vụ có tính chất mạo hiểm như xe điện chạy với tốc độ cao, xe cân bằng…\n  </span>\n  <br/>\n </p>\n <p>\n  Việc làm như trên không những gây nguy hiểm cho người chơi mà còn nguy hiểm đến những người dân, du khách đến tập thể dục, sinh hoạt tại các công viên.\n </p>\n <p>\n  Ngoài ra giá thu phí giữ xe tại công viên cao hơn so với quy định, việc chăm sóc, trồng bổ sung và thay thế cây xanh, cây cỏ trong các công viên chưa chu đáo.\n </p>\n <p>\n  Đồng thời, các cơ quan ban ngành trong tỉnh không kịp thời sửa chữa cơ sở hạ tầng tại các công viên bị hư hỏng và xuống cấp…\n </p>\n <p>\n  Vì vậy, UBND Bình Thuận đã yêu cầu các địa phương, ban ngành chấn chỉnh ngay đối với những đơn vị giữ xe tại các công viên và chấm dứt ngay các dịch vụ vui chơi có tính chất mạo hiểm.\n </p>\n <p>\n  Nhằm tăng cường những hoạt động bổ ích tại các công viên, địa phương này cũng yêu cầu rà soát, sắp xếp lại các loại hình dịch vụ vui chơi, giải trí phù hợp với đặc điểm nơi công cộng, không vì mục đích kinh doanh mà làm ảnh hưởng đến nhu cầu chung.\n </p>\n</div>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Ngày 7-3, UBND Bình Thuận cho biết đã yêu cầu các cơ quan ban ngành rà soát, chấn chỉnh những hoạt động không đúng mục đích nơi công cộng tại một số công viên ở địa phương này.\n</h2>\n"
    },
    "url": "https://tuoitre.vn/binh-thuan-chan-chinh-hoat-dong-o-cong-vien-2018030715303817.htm"
}