{
    "data": {
        "pub_date": "08/03/2018 07:58 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Bộ trưởng thương mại Mỹ Wilbur Ross ngày 7-3 cho biết Mỹ không muốn gây chiến thương mại trong khi châu Âu tiếp tục doạ đưa bơ đậu phộng và nước cam của Washington vào tầm ngắm để trả đũa thuế nhôm, thép.\n</h2>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bộ trưởng Mỹ: Chúng tôi không muốn chiến tranh thương mại - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/8/2018-03-06t223551z111704827rc16b13c8450rtrmadp3usa-sweden-15204702736271128546956.jpg\" h=\"1339\" height=\"\" id=\"img_c6dcd880-226a-11e8-9a14-29b83c72409d\" photoid=\"c6dcd880-226a-11e8-9a14-29b83c72409d\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/8/2018-03-06t223551z111704827rc16b13c8450rtrmadp3usa-sweden-15204702736271128546956.jpg\" title=\"Bộ trưởng Mỹ: Chúng tôi không muốn chiến tranh thương mại - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Ông Wilbur Ross - Ảnh: Reuters\n   </p>\n  </div>\n </div>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Trong tuyên bố trên mạng tin CNBC, ông Ross khẳng định \"chúng tôi không muốn chiến tranh thương mại\" và cho rằng Washington có các mối quan hệ thấu hiểu với các đồng minh. Bộ trưởng Mỹ giải thích chính sách áp thuế thép, nhôm nhập khẩu của chính quyền tổng thống Donald Trump đã được cân nhắc kỹ càng.\n  </span>\n  <br/>\n </p>\n <p>\n  \"Nó sẽ không trở thành một cuộc chiến thương mại lớn. Tổng thống sẽ không tỏ ý sẽ linh hoạt với Canada và Mexico nếu ông ấy chỉ muốn làm những điều cực đoan\" - ông Ross nói, nhắc đến việc ông Trump mới đây nói rằng có thể miễn cho hai nhà xuất khẩu Canada và Mexico với điều kiện sửa lại Thoả thuận tự do thương mại Bắc Mỹ (NAFTA) phù hợp với lợi ích của Washington.\n </p>\n <p>\n  Tuyên bố của bộ trưởng thương mại Mỹ đưa ra một ngày sau khi cố vấn thương mại cấp cao Gary Cohn của Nhà Trắng tuyên bố từ chức vì bất đồng với chính sách đánh thuế nhôm thép nhập khẩu.\n </p>\n <p>\n  Trong khi đó, châu Âu và các nước khác tiếp tục căng thẳng với biện pháp của Mỹ. Tờ Guardian của Anh dẫn lời ủy viên Ủy ban châu Âu Cecilia Malmstrom cho biết châu Âu đã soạn danh sách các mặt hàng Mỹ sẽ bị đánh thuế để trả đũa Washington. Danh sách này đã được gửi đến các nước thành viên và sẽ được công bố sớm.\n </p>\n <p>\n  Ngoại trừ các mặt hàng thép, danh sách cũng bao gồm sản phẩm công nghiệp, nông nghiệp. \"Chắc chắn một số loại rượu bourbon nằm trong danh sách cũng như một số mặt hàng khác như bơ đậu phộng, nước cam, dâu… Danh sách sẽ sớm được công bố để các anh có thể lên kế hoạch cho chuyện uống whisky\" - bà Malmstrom nói.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bộ trưởng Mỹ: Chúng tôi không muốn chiến tranh thương mại - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2018/3/8/2018-03-07t114115z1735943238rc14587d4ab0rtrmadp3usa-trade-europe-15204703494211971790025.jpg\" h=\"1332\" height=\"\" id=\"img_f4077f90-226a-11e8-9a14-29b83c72409d\" photoid=\"f4077f90-226a-11e8-9a14-29b83c72409d\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/8/2018-03-07t114115z1735943238rc14587d4ab0rtrmadp3usa-trade-europe-15204703494211971790025.jpg\" style=\"max-width:100%;\" title=\"Bộ trưởng Mỹ: Chúng tôi không muốn chiến tranh thương mại - Ảnh 2.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Bà Cecilia Malmstrom - Ảnh: Reuters\n   </p>\n  </div>\n </div>\n <p>\n  Trước đó châu Âu đã doạ sẽ trả đũa với các sản phẩm biểu tượng của Mỹ như quần bò, xe máy…\n </p>\n <p>\n  Bà Malmstrom cũng cho biết châu Âu sẽ nhanh chóng nộp đơn kiện Mỹ lên Tổ chức Thương mại Thế giới (WTO). Reuters dẫn lời WTO cho biết 18 nước dẫn đầu bởi Trung Quốc đã bày tỏ lo ngại về chính sách thuế nhôm thép mới của Mỹ và nguy cơ xảy ra các hành động ăn miếng trả miếng.\n </p>\n <p>\n  Căng thẳng bắt nguồn từ việc tổng thống Mỹ cho biết ông sẽ ký thông qua mức thuế 25% đối với sản phẩm thép và 10% đối với nhôm để bảo vệ các nhà sản xuất trong nước và sẽ duy trì \"trong một khoảng thời gian dài\".\n </p>\n <p>\n  Mức thuế mới sẽ ảnh hưởng đến hàng loạt công ty sản xuất và đụng chạm đến nhiều nước, không chỉ nhà sản xuất nhôm, thép lớn nhất thế giới là Trung Quốc mà cả các đồng minh phương Tây.\n </p>\n</div>\n",
        "title": "\r\n                                        Bộ trưởng Mỹ: Chúng tôi không muốn chiến tranh thương mại\r\n                                    "
    },
    "url": "https://tuoitre.vn/bo-truong-my-chung-toi-khong-muon-chien-tranh-thuong-mai-20180308075324065.htm"
}