{
    "url": "https://tuoitre.vn/phu-huynh-vu-co-giao-quy-la-luat-su-doan-luat-su-tp-hcm-20180307144118147.htm",
    "data": {
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Đoàn Luật sư TP.HCM kiểm tra thông tin và cho hay ông Võ Hòa Thuận, phụ huynh trong vụ cô giáo quỳ ở Long An, đang là luật sư tập sự thuộc Đoàn luật sư TP.HCM.\n</h2>\n",
        "pub_date": "07/03/2018 16:13 GMT+7",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Phụ huynh vụ cô giáo quỳ là luật sư Đoàn luật sư TP.HCM - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/2887711120512054815627471875541306o-15204073014891296363701.jpg\" h=\"1500\" height=\"\" id=\"img_29702cb0-21d8-11e8-9b55-775119a1fcd4\" photoid=\"29702cb0-21d8-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/2887711120512054815627471875541306o-15204073014891296363701-15204073557671454651321.png\" style=\"max-width:100%;\" title=\"Phụ huynh vụ cô giáo quỳ là luật sư Đoàn luật sư TP.HCM - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Trường tiểu học Bình Chánh trong giờ ra chơi - Ảnh: SƠN LÂM\n   </p>\n  </div>\n </div>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Luật sư Bùi Quang Nghiêm - phó chủ nhiệm Đoàn luật sư TP.HCM - cho hay ông Võ Hòa Thuận hiện là luật sư tập sự tại một văn phòng thuộc Đoàn luật sư TP.HCM. Đoàn luật sư TP.HCM đã kiểm tra lý lịch, hồ sơ tập sự của ông này đều bảo đảm.\n  </span>\n  <br/>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   <b>\n    Sẽ xem xét nếu có người yêu cầu xử lý ông Thuận\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Ông Võ Hòa Thuận là một trong những phụ huynh đã đến Trường tiểu học Bình Chánh (huyện Bến Lức, tỉnh Long An) phản đối cô giáo N. bắt học sinh quỳ khiến cô này quỳ gối xin lỗi.\n  </span>\n  <br/>\n </p>\n <p>\n  Nhận xét về vụ việc trên, luật sư Nghiêm cho hay bản chất sự việc, ai đúng, sai thế nào thì sẽ có cơ quan chức năng kết luận, giải quyết.\n </p>\n <p>\n  Về phía cô N., nếu không phải vì áp lực từ ông Thuận mà tự quỳ vì đã phạt các học sinh như thế thì đó là lựa chọn cá nhân của cô ấy. Thiện chí đó của cô N. trong trường hợp này cần được tôn trọng.\n </p>\n <p>\n  Tuy nhiên, nếu ông Thuận áp lực buộc cô N. phải quỳ nhận lỗi thì đó là hành vi vi phạm cả đạo đức lẫn pháp luật.\n </p>\n <p>\n  Trường hợp này, nếu cá nhân, tổ chức có yêu cầu xử lý gửi về Đoàn luật sư TP.HCM thì Hội đồng khen thưởng - kỷ luật của đoàn sẽ tổ chức xem xét.\n </p>\n <p>\n  <b>\n   Công an đã ghi nhận vụ việc\n  </b>\n </p>\n <p>\n  Sau khi xảy ra vụ cô N. quỳ xin lỗi phụ huynh học sinh gây xôn xao dư luận, một số người trong cuộc đã được công an tìm đến hỏi thêm về chi tiết vụ việc. Điều này khiến người dân cho rằng cơ quan công an sẽ điều tra.\n </p>\n <p>\n  Trao đổi với\n  <i>\n   Tuổi Trẻ Online\n  </i>\n  ngày 7-3, thượng tá Nguyễn Minh Sáng - người phát ngôn Công an tỉnh Long An, xác nhận công an địa phương có ghi nhận vụ cô giáo quỳ, tuy nhiên đây là việc làm theo đúng quy trình nắm tình hình trật tự an ninh xã hội trên địa bàn của công an.\n </p>\n <p>\n  \"Chỉ ghi nhận chứ không phải điều tra theo hướng làm rõ vụ án hay tội phạm gì cả. Nếu nhận được khiếu nại, hoặc hồ sơ của đơn vị chức năng chuyển sang đề nghị làm rõ thì lúc đó sẽ khác\", thượng tá Sáng nói.\n </p>\n <p>\n  Chiều cùng ngày, ông Trần Văn Tươi - chủ tịch UBND huyện Bến Lức - cho hay vẫn đang trong quá trình củng cố hồ sơ, xử lý về mặt Đảng đối với những người trong cuộc.\n </p>\n <p>\n  \"Hiện chúng tôi đang khẩn trương để có kết quả xử lý nhanh nhất, cố gắng có kết quả vào cuối tuần này và sẽ họp báo thông tin rõ ràng\", ông Tươi nói.\n </p>\n <p>\n  Ông cũng nói chỉ khi nào thấy có dấu hiệu cần cơ quan điều tra vào cuộc thì mới chuyển sang cho cơ quan điều tra.\n </p>\n <p>\n  Hiện UBND tỉnh Long An đã có chỉ đạo UBND huyện Bến Lức khẩn trương xử lý nhanh vụ việc, có kết quả rõ ràng để thông tin rộng rãi.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1520412888212\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p>\n    Ngày 7-3, bà Huỳnh Thị Huệ - phó giám đốc Sở Giáo dục và đào tạo tỉnh Long An, cho biết đã cùng đoàn của sở này đến thăm hỏi, động viên các giáo viên tại Trường tiểu học Bình Chánh.\n   </p>\n   <p>\n    \"Đoàn của sở đã đến thăm hỏi, động viên đối với các giáo viên trong trường nói chung và đặc biệt là chia sẻ, khích lệ tinh thần cô N. nói riêng. C\n    <span>\n     húng tôi mong cô có thể yên tâm để tiếp tục công tác\", bà Huệ nói.\n    </span>\n   </p>\n   <p>\n    Cùng ngày, đoàn của Công đoàn giáo dục Việt Nam do bà Nguyễn Thị Bích Hợp - phó chủ tịch Công đoàn, làm trưởng đoàn cũng đến ghi nhận sự việc vừa xảy ra tại trường, động viên giáo viên trong trường và đặc biệt an ủi, thăm hỏi cô giáo N.\n   </p>\n  </div>\n </div>\n</div>\n",
        "title": "<h1 class=\"title-2\">\n Phụ huynh vụ cô giáo quỳ là luật sư Đoàn luật sư TP.HCM\n</h1>\n"
    }
}