{
    "url": "https://tuoitre.vn/khoi-nghiep-lam-thue-tra-no-va-du-hoc-2018030615043901.htm",
    "data": {
        "title": "<h1 class=\"title-2\">\n Khởi nghiệp, làm thuê trả nợ và... du học\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Khởi nghiệp, làm thuê trả nợ và... du học - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/6/nguyen-bien-chevening-1-1520322565702336121488.jpg\" h=\"1328\" height=\"\" id=\"img_adcab0f0-2112-11e8-955c-151554516ec9\" photoid=\"adcab0f0-2112-11e8-955c-151554516ec9\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/6/nguyen-bien-chevening-1-1520322565702336121488.jpg\" title=\"Khởi nghiệp, làm thuê trả nợ và... du học - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Biên (thứ 2 từ trái sang) và nhóm du học sinh Chevening tại ngày định hướng ở London, Anh - Ảnh: NVCC\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Tốt nghiệp loại giỏi khoa Khoa học máy tính, trường ĐH Công nghệ thông tin - ĐHQG TP.HCM,\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   có công trình nghiên cứu khoa học được báo cáo tại hội nghị quốc tế,\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Biên\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   không khó tìm được công việc ổn định tại một tập đoàn công nghệ lớn trong nước.\n  </span>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Nhưng\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   chàng trai sinh năm 1992, quê Đăk Lăk\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   đã chọn cách \"nhổ neo con thuyền tuổi trẻ khỏi bến cảng an toàn\", khởi nghiệp với cà phê chồn.\n  </span>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Trò chuyện với\n   <i>\n    Tuổi Trẻ Online\n   </i>\n   , Biên hi vọng câu chuyện của mình có thể là chia sẻ hữu ích cho sinh viên, tân cử nhân trước ngưỡng cửa vào đời.\n  </span>\n </p>\n <h3 class=\"\">\n  <b>\n   <span style=\"color: rgb(60, 60, 60);\">\n    Từ dòng code đến trại chồn\n   </span>\n  </b>\n </h3>\n <p class=\"\">\n  <b>\n   <i>\n    * Vì sao anh lại chọn khởi nghiệp?\n   </i>\n  </b>\n </p>\n <p class=\"\">\n  - Về quê khởi nghiệp không phải là ý tưởng bộc phát mà đã được nung nấu từ lâu.\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Thời sinh viên, tôi được gợi cảm hứng về thế mạnh của Việt Nam khi ứng dụng công nghệ thông tin vào nông nghiệp.\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Sẵn có người bạn thời đại học giỏi làm ăn, hai đứa quyết tâm khởi nghiệp với cà phê chồn, nâng cao giá trị hạt cà phê quê mình.\n  </span>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Lúc đó đam mê là chính, tôi chưa đặt nặng chuyện tiền lương, thu nhập.\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Nhưng khởi nghiệp phải bắt đầu bằng tiền.\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Rong ruổi tham quan một số trại chồn hương ở Bình Phước, Đà Lạt, tôi và bạn vay mượn, gom góp được hơn 200 triệu đồng làm vốn.\n  </span>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Vụ đầu tiên, bầy chồn mang về hơn hai chục ký cà phê nhưng chưa có đầu ra.\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Áp lực tài chính khiến chúng tôi quay lại TP.HCM làm đủ thứ để lấy ngắn nuôi dài: kinh doanh thú cưng, phụ kiện điện thoại, bán hàng trực tuyến.\n  </span>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Rồi dịch bệnh bùng phát. Mỗi sáng thức giấc, tôi chỉ ước không phải thấy thêm xác chồn nào nữa. Mỗi xác chồn bằng một tháng lương. Mẹ tôi suy sụp. Bố càng nói tôi nặng nề. Tủ lạnh chật kín thịt chồn. Chưa đầy một tháng, mọi ước mơ trong tôi đều sụp đổ.\n  </span>\n </p>\n <p class=\"\">\n  <b>\n   <i>\n    * Xuất ngoại là lối thoát cho anh?\n   </i>\n  </b>\n </p>\n <p class=\"\">\n  - Tôi vô tình mua quyển sách\n  <i>\n   Tony buổi sáng\n  </i>\n  đọc về chuyện đi làm những đất nước phát triển. Tôi mượn giấy tờ nhà đất của bố cầm cố ngân hàng để giải quyết phần nào khoản nợ và làm hộ chiếu.\n </p>\n <p class=\"\">\n  Tôi bước vào Singapore với chỉ 900 đôla Singapore - tiền lương đi làm công nhân của vợ và một vali toàn mì tôm với lương khô. Hai năm quần quật ở Singapore, tôi chưa một lần về nhà ăn Tết. Tôi dành trọn tâm trí cho công việc để trả hết số nợ trong thời gian ngắn nhất có thể.\n </p>\n <h3 class=\"\">\n  Singapore không cuối tuần, không nhậu nhẹt\n </h3>\n <p class=\"\">\n  <b>\n   <i>\n    * Hai năm trả giá cho thất bại, anh chiêm nghiệm gì?\n   </i>\n  </b>\n </p>\n <p class=\"\">\n  - Tôi cảm thấy lạc quan sau thất bại. Chí ít vẫn còn thứ đáng giá là tuổi trẻ. Khi nhận công việc đầu tiên ở Singapore, tôi làm việc với 200% sức lực. Tối nào tôi cũng ở lại làm, thứ bảy, chủ nhật nào cũng lên công ty. Khởi nghiệp đã dạy tôi cách đặt hết tâm trí và sức lực cho công việc.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Khởi nghiệp, làm thuê trả nợ và... du học - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2018/3/6/nguyen-van-bien-1520322751640969658905.jpg\" h=\"1333\" height=\"\" id=\"img_21129000-2113-11e8-9a14-29b83c72409d\" photoid=\"21129000-2113-11e8-9a14-29b83c72409d\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/6/nguyen-van-bien-1520322751640969658905.jpg\" style=\"max-width:100%;\" title=\"Khởi nghiệp, làm thuê trả nợ và... du học - Ảnh 2.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Biên có khoảng 2 năm đi làm tại Singapore theo đúng chuyên ngành - Ảnh: NVCC\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  Cuộc sống ở Singapore cho tôi nhiều thuận lợi. Nếu ở TP.HCM mỗi ngày tôi phải dành 1-2 tiếng tham gia giao thông thì ở Singapore, đi tàu điện hay xe buýt giúp tôi có thời gian đọc vài chương sách, nảy ra ý tưởng công việc.\n </p>\n <p class=\"\">\n  Người Singapore rất ít nhậu nhẹt, chè chén, phần vì thuế bia rượu cao ngất ngưởng. Sau giờ làm, mọi người dành thời gian cho gia đình, ở lại công ty mày mò nâng cao kiến thức, tham gia một khóa học buổi tối, nghe nói chuyện về đầu tư, kinh doanh.\n </p>\n <p class=\"\">\n  Nhưng môi trường làm việc đã giúp tôi trưởng thành nhiều nhất. Tôi làm việc trong nhóm nghiên cứu và phát triển, là người nhỏ tuổi nhất giữa dàn nhân viên dày dạn kinh nghiệm, nhưng các anh chị luôn khuyến khích tôi đưa ra ý kiến cá nhân và tôn trọng nó.\n </p>\n <p class=\"\">\n  Có những lúc ý tưởng của tôi sai, gây tổn thất cho công ty nhưng họ lại xem như bỏ tiền để mua bài học. Dù chuyên môn là kỹ thuật, tôi lại được tham gia vào cả quy trình, từ soạn thảo hợp đồng đấu thầu, tính toán chi phí dự án, lời lãi đến họp khách hàng, nhà cung cấp...\n </p>\n <p class=\"\">\n  Sếp tận dụng những lần thực địa để chỉ bảo tôi tỉ mỉ về cơ chế hoạt động máy móc, thiết bị. Ở đó, không hề có chuyện \"giấu nghề\".\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   <i>\n    <b>\n     * Vì sao anh lại chọn du học, quay lại con đường công nghệ thông tin ngày xưa đã rời bỏ?\n    </b>\n   </i>\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  - Sau một năm làm việc tại Singapore, tôi đã trả xong món nợ từ lần khởi nghiệp trước. Tôi dần nhận ra, làm việc tại một đất nước phát triển sẽ mang lại cuộc sống ổn định, thu nhập cao nhưng sẽ không thể tạo ra sự thay đổi đáng kể nào cho quê hương.\n </p>\n <p class=\"\">\n  Như cánh chim nhớ bầu trời, tôi lại thèm tự do.\n </p>\n <p class=\"\">\n  <b>\n   *\n   <i>\n    Tại sao là trí tuệ nhân tạo?\n   </i>\n  </b>\n </p>\n <p class=\"\">\n  - Tôi chọn chuyên ngành thị giác máy tính, Robotics, Máy học (Machine learning - một phương pháp tiếp cận trong trí tuệ nhân tạo) tại ĐH Surrey (Vương quốc Anh).\n </p>\n <p class=\"\">\n  Trước đây ở Singapore, công việc của tôi là phát triển các hệ thống tự động hoá nhằm thay thế con người trong việc bốc dỡ container ở cảng biển. Hiện tại, tôi theo đuổi xây dựng các hệ thống robot ứng dụng trí tuệ nhân tạo và xử lý ảnh ứng dụng trong nông nghiệp tại Việt Nam.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Khởi nghiệp, làm thuê trả nợ và... du học - Ảnh 3.\" data-original=\"https://cdn.tuoitre.vn/2018/3/6/nguyen-van-bien-chevening-2-15203225657201282679961.jpg\" h=\"1500\" height=\"\" id=\"img_adf36ea0-2112-11e8-955c-151554516ec9\" photoid=\"adf36ea0-2112-11e8-955c-151554516ec9\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/6/nguyen-van-bien-chevening-2-15203225657201282679961.jpg\" style=\"max-width:100%;\" title=\"Khởi nghiệp, làm thuê trả nợ và... du học - Ảnh 3.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Biên và đồng đội đạt giải nhất tại cuộc thi Climathon London 2017. Nhóm đề xuất xây dựng nền tảng tìm nhà ở dựa trên nhu cầu giao thông, môi trường của mỗi người - Ảnh: NVCC\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <b>\n   <i>\n    * Anh có hối tiếc vì đã vội vàng startup?\n   </i>\n  </b>\n </p>\n <p class=\"\">\n  - Tôi chưa một phút giây nào thấy hối hận về những gì mình đã làm 4 năm trước. Nếu không có quyết định bứt ra khỏi quỹ đạo để khởi nghiệp thì chưa chắc tôi có cơ hội học tập tại Anh.\n </p>\n <p class=\"\">\n  <b>\n   <i>\n    * Anh có dự định startup lần nữa?\n   </i>\n  </b>\n </p>\n <p class=\"\">\n  - Tôi chưa thể nói trước. Nhưng với thất bại \"xương máu\" đã qua và những gì học tại Singapore, tôi sẽ thận trọng và làm việc khoa học hơn trong trường hợp startup lần nữa.\n </p>\n</div>\n",
        "pub_date": "07/03/2018 20:16 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO -Trước khi du học thạc sĩ theo chương trình học bổng của chính phủ Anh (Chevening), Nguyễn Văn Biên trải qua tháng ngày sóng gió, làm việc quần quật ở Singapore 2 năm trời.\n</h2>\n"
    }
}