{
    "data": {
        "title": "<h1 class=\"title-2\">\n 50% thực phẩm tươi ở Việt Nam bị thất thoát, lãng phí\n</h1>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Các chuyên gia đánh giá thực phẩm Việt Nam tươi ngon nhưng cho rằng tỉ lệ thất thoát thực phẩm tươi lên tới 50% là quá lớn, gây lãng phí.\n</h2>\n",
        "pub_date": "07/03/2018 16:36 GMT+7",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"50% thực phẩm tươi ở Việt Nam bị thất thoát, lãng phí - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/img2383-15204110575001384760806-15204111507461545844923.png\" h=\"480\" height=\"\" id=\"img_1bf6d6c0-21e1-11e8-9d69-fb8c414f331e\" photoid=\"1bf6d6c0-21e1-11e8-9d69-fb8c414f331e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/2018/3/7/img2383-15204110575001384760806-15204111507461545844923.png\" title=\"50% thực phẩm tươi ở Việt Nam bị thất thoát, lãng phí - Ảnh 1.\" type=\"photo\" w=\"640\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p>\n    Thực phẩm tươi sống ở Việt Nam đang bị thất thoát, lãng phí lớn trong khâu bảo quản, vận chuyển  -  Ảnh: N.Bình\n   </p>\n  </div>\n </div>\n <p>\n  Đặc điểm của thực phẩm Việt Nam rất ngon, phong phú và rất tươi, ít qua chế biến. Tuy nhiên, chuỗi thực phẩm Việt Nam lại đang có nguy cơ bị thất thoát cao so với các quốc gia trong khu vực do hiện tượng \"gãy, đứt đoạn\" trong cung ứng lạnh - mát.\n  <span style=\"color: rgb(60, 60, 60);\">\n   <br/>\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Đưa ra phát biểu này tại Hội nghị Cung ứng lạnh toàn cầu 2018, do Carrier tổ chức ở TPHCM ngày 7-3, ông Julien Brun, Quản lý đối tác của công tư vấn CEL, cho biết lãng phí thực phẩm ở VN cần được xem xét một cách nghiêm túc.\n  </span>\n  <br/>\n </p>\n <p>\n  Khi thực hiện khảo sát với 150 nông dân ở những vùng địa lý khác nhau thì nhóm khảo sát nhận thấy, tỉ lệ thất thoát của thực phẩm Việt Nam khá cao và có sự khác nhau giữa các nhóm hàng.\n </p>\n <p>\n  Trong đó, mặt hàng rau quả có tỉ lệ thất thoát đến 32%, cao hơn mức trung bình của châu Á là 29%, ở nhóm thịt là 14%, thủy hải sản là 12%, chủ yếu thất thoát ở khâu sản xuất và vận chuyển hàng hóa.\n </p>\n <p>\n  Mức thất thoát thực phẩm khá cao này khiến một lượng thực phẩm lớn, ước tính gần 50% không bao giờ đến được người tiêu dùng, và lượng này lại gây ra sự ô nhiễm.\n </p>\n <p>\n  Theo các chuyên gia, mức tiêu thụ thực phẩm tươi của người Việt Nam là hơn 60%, trong khi ở châu Âu chỉ 35-40%.\n </p>\n <p>\n  Chính vì thế, các chuyên giao cho rằng người tiêu dùng Việt Nam đòi hỏi cao một chuỗi thực phẩm dành cho thực phẩm tươi, đưa đến người dùng nhanh chóng.\n </p>\n <p>\n  Theo một báo cáo trước đây của Tổng cục Môi trường, chuỗi thực phẩm tại Việt Nam dự kiến thất thoát khoảng 5,75 triệu tấn thực phẩm mỗi năm, tương ứng cho 60% lượng chất thải rắn trên cả nước.\n </p>\n <p>\n  Nguyên nhân chủ yếu do thị trường logistic cung ứng lạnh - mát tại Việt Nam khá phân mảnh, chủ yếu là các nhà cung cấp dịch vụ vừa - nhỏ phục vụ rời rạc cho một số điểm hay khu vực, và chưa thể cung cấp trọn gói cho toàn chuỗi thực phẩm.\n </p>\n <p>\n  Hiện tượng \"gãy, đứt đoạn\" trong cung ứng lạnh - mát tại Việt Nam là khá phổ biến trong ngành bán lẻ, thực phẩm, đặc biệt là trên kênh thương mại truyền thống chiếm 86% giá trị đóng góp cho bán lẻ tại Việt Nam như chợ, cửa hàng tạp hóa, chuỗi quán ăn, nhà hàng, hệ thống phân phối.\n </p>\n <p>\n  Trong vòng 10 năm qua, năng lực phục vụ trong cung ứng lạnh - mát tăng 4 lần và các cơ sở hạ tầng trong cung ứng lạnh - mát thường hoạt động với công suất đạt trên 90%.\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Tổ chức Nông Lương Thế giới dẫn chứng, 25% lượng thực phẩm hiện đang bị lãng phí hay thất thoát có thể nuôi sống 870 triệu người đang đói trên thế giới.\n  </span>\n  <br/>\n </p>\n <p>\n  Lãng phí thực phẩm cũng là nguyên nhân thứ 3 trên toàn cầu đóng góp mức khí thải nhiều nhất, chỉ đứng sau Mỹ và Trung Quốc.\n </p>\n <p>\n  Ông John Mandyck, phó chủ tịch về Phát triển Bền vững của tập đoàn United Technologies Corp, cho biết dù hiện nay thế giới đã sản xuất đủ thực phẩm nuôi sống 10 tỉ người nhưng theo Tổ chức Nông Lương Thế giới, mỗi ngày chúng ta vẫn chứng kiến 25.000 người chết vì đói và 1/3 lượng thực phẩm làm ra bị lãng phí hay thất thoát hàng năm.\n </p>\n <p>\n  Theo các chuyên gia, chống thất thoát, lãng phí thực phẩm có nhiều cách, trong đó có bảo quản hàng hóa. Thế nhưng không nhiều doanh nghiệp đầu tư cho công đoạn này vì e ngại chi phí. \"Các doanh nghiệp cần xem chuỗi cung ứng lạnh để giữ nguyên giá trị sản phẩm đặc biệt là sản phẩm tươi sống, nó không phải là chi phí tăng thêm để tăng giá trị gia tăng cho sản phẩm\", ông Julien Brun nói.\n </p>\n <p>\n </p>\n</div>\n"
    },
    "url": "https://tuoitre.vn/50-thuc-pham-tuoi-o-viet-nam-bi-that-thoat-lang-phi-20180307153200883.htm"
}