{
    "url": "https://tuoitre.vn/thieu-nu-phap-yeu-dau-co-nghia-phai-hien-dang-20180305181031364.htm",
    "data": {
        "title": "<h1 class=\"title-2\">\n Thiếu nữ Pháp: yêu đâu có nghĩa phải hiến dâng\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Thiếu nữ Pháp: yêu đâu có nghĩa phải hiến dâng - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/5/rester-vierge-chuthichanh-1520247678236902052031.jpg\" h=\"1266\" height=\"\" id=\"img_5d9c4bf0-2065-11e8-955c-151554516ec9\" photoid=\"5d9c4bf0-2065-11e8-955c-151554516ec9\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/5/rester-vierge-chuthichanh-1520247678236902052031.jpg\" style=\"max-width:100%;\" title=\"Thiếu nữ Pháp: yêu đâu có nghĩa phải hiến dâng - Ảnh 1.\" type=\"photo\" w=\"1900\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p data-placeholder=\"[nhập chú thích]\">\n    Nhiều bạn trẻ Pháp ngày nay chọn lựa cuộc sống gìn giữ trinh tiết cho hôn nhân - Ảnh: AFP\n   </p>\n  </div>\n </div>\n <p>\n  Thập niên 1970 từng chứng kiến đợt sóng cách mạng tình dục xô ngã những nguyên tắc nghiêm khắc của một phong cách sống bảo thủ, đến nỗi những người quyết giữ mình trong trắng trước những cám dỗ xác thịt đã bị cho là cổ hủ, lỗi thời, là \"không biết vào nề nếp\".\n  <br/>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Theo kết quả khảo sát năm 2014 của Viện nghiên cứu dân số của Pháp (INED), độ tuổi trung bình khi nam giới quan hệ tình dục lần đầu là 17,4, nữ giới là 17,6.\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Và đến nay, trong một xã hội nơi mà chuyện quan hệ tình dục không còn được xem là một điều gì đó quá ghê gớm, những cô gái sau 20 tuổi mà còn trinh trắng, có thể là do hoàn cảnh, có thể là do họ chọn cách sống như vậy thì lại phải chịu nhiều dư luận dè bĩu khiến họ mặc cảm nặng nề.\n  </span>\n  <br/>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Chloé, một cô gái Pháp 24 tuổi, là ví dụ. Cô cho biết từ lúc bước vào tuổi vị thành niên cô đã luôn từ chối mọi quan hệ xác thịt đến nỗi mọi người quanh nhạo báng cô một cách chua cay: \"Cứ lắc đầu hoài như vậy rồi có ngày chẳng còn gã đàn ông nào muốn ngủ với cậu nữa đâu, ôi, sao mà tội nghiệp quá!\".\n  </span>\n  <br/>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Nhiều năm trôi qua, Chloé luôn cảm thấy bất an và không còn tự tin trước tình cảnh \"còn zin\" của mình trong mắt bạn bè và đã phải miễn cưỡng chế ra nhiều câu chuyện tưởng tượng để \"hợp thức hóa\" cuộc sống cô lẻ: cô đổ lỗi cho khách quan dù đó là lựa chọn riêng của cô.\n  </span>\n  <br/>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Đồng cảnh ngộ, Rebecca, cũng 24 tuổi, thậm chí còn nói đến \"nỗi tủi thân của những cô gái còn trinh\" như cô và rất sợ khi phải ngồi nghe bạn bè đồng trang lứa huyên thuyên về những cuộc phiêu lưu tình ái của họ rồi cuối cùng phán cô là một \"gái già khó tính\".\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Vì sao khó tính? Bước vào tuổi trưởng thành, Rebecca lập ra cho mình một lộ trình cuộc sống trong đó đầu tiên là có việc làm ổn định, rồi tìm được một người bạn trai đúng nghĩa để xây dựng tình cảm lâu dài, cô không chấp nhận những mối tình \"bâng quơ\" cho nên đã lánh xa nhiều \"cám dỗ\".\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Đến nay thì Rebecca tự nhủ phải kiếm được một ý trung nhân trước tuổi 27 để thoát khỏi tình cảnh này.\n  </span>\n  <br/>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Cô bạn gái Julie 25 tuổi cũng cùng chung nhận xét: \"Tôi nghĩ sống mà chỉ biết ham vui thỏa mãn nhất thời thì không có ý nghĩa gì, có bạn trai là hai người phải lên kế hoạch chung lâu dài\". Cô phản đối ý nghĩ đưa chuyện tình dục lên hàng đầu khi đánh giá người khác.\n  </span>\n </p>\n <div border-bottom-color=\"none\" border-left-color=\"none\" border-right-color=\"none\" border-top-color=\"none\" class=\"VCSortableInPreviewMode\" type=\"SimpleQuote\">\n  <div class=\"name-n-quote\">\n   <p class=\"quote\" style=\"\">\n    <span class=\"custom-border \" style=\"\">\n    </span>\n    Chúng ta là con người, ai cũng có ham muốn, đó là nhu cầu nhưng phải suy nghĩ cẩn trọng hơn là chuyện ăn uống thường ngày. Nhu cầu đó là cơ bản nhưng không quá cần thiết\"\n   </p>\n  </div>\n  <p class=\"StarNameCaption\">\n   Cô Marie, 25 tuổi, người Pháp\n  </p>\n </div>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Không chỉ nữ giới, nhiều bạn nam cũng chia sẻ quan điểm phản bác quan hệ tình dục quá phóng khoáng và phóng túng.\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Anh Joseph, 26 tuổi, khẳng định dứt khoát chỉ đi đến quan hệ tình dục với người con gái mà anh chắc chắn sẽ là vợ mình trong tương lai, \"để tôi có thể nói với cô ấy là trước đây tôi chưa từng có quan hệ tình dục với bất kỳ ai khác, để mình không phải chịu cảm giác là đã lừa dối cô ấy. Còn trong khi chờ đợi thì tôi hoàn toàn có thể yêu theo cách khác\".\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Còn anh Côme, 20 tuổi, thì trong quá khứ đã có nhiều mối tình nhưng anh quyết tâm \"yêu chỉ đến mức độ hôn nhau\" mà thôi và cho đó là những tình yêu đẹp, lãng mạn, thi vị và đang mong chờ tìm được một tương lai lâu bền bên cạnh một người vợ đúng nghĩa.\n  </span>\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1520247724623\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   Theo kết quả khảo sát của Viện điều tra ý kiến công chúng của Pháp (IFOP) công bố tháng 1-2018, tính chung 33% người Pháp đang sống cặp đôi vẫn tìm kiếm thêm bạn tình qua Internet, trong đó 41% là nam và 22% là nữ.\n  </div>\n  <p>\n   Chi tiết hơn, 36% phụ nữ ở độ tuổi 30- 39 đang cặp đôi (người yêu hoặc chồng) vẫn muốn tìm bạn tình mới qua mạng, và 31% nam giới sau 40 tuổi vẫn hy vọng tìm thêm những mối tình \"ngoài luồng\", có thể là để có thêm những quan hệ tình cảm khăng khít với người khác phái hoặc đơn thuần là chỉ để thỏa mãn tình dục.\n  </p>\n  <p>\n   Lý luận cho xu hướng này là: để tìm được người hợp với mình hơn với tâm lý \"cỏ bên vườn nhà hàng xóm luôn xanh tươi hơn\"!\n  </p>\n </div>\n</div>\n",
        "pub_date": "07/03/2018 19:44 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Người ta dễ có tâm lý cho rằng phụ nữ phương tây phóng khoáng trong đời sống tình dục. Điều đó có thể đúng nhưng không phải là tất cả đều như thế. Vẫn có không ít người lựa chọn kiểu sống gìn giữ cho ngày hôn nhân.\n</h2>\n"
    }
}