{
    "data": {
        "pub_date": "07/03/2018 18:44 GMT+7",
        "title": "<h1 class=\"title-2\">\n Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/logo-img3958-152042023321672143301.jpg\" h=\"1333\" height=\"\" id=\"img_6540\" photoid=\"6540\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/logo-img3958-152042023321672143301.jpg\" style=\"max-width:100%;\" title=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Bức xúc vì xe chở đất đá gây bụi mù mịt, người dân mang gỗ, đá tảng ra chặn trưa 5-3 - Ảnh: THÁI THỊNH\n   </p>\n  </div>\n </div>\n <p>\n  Mới đây nhất chiều tối 5-3, hàng loạt xe ben, xe tải chở đất đá lưu thông trên tuyến tỉnh lộ 3 (đoạn qua xã Phước Đồng) phải chịu cảnh tắc nghẽn trong thời gian dài, do người dân nơi đây đã mang gỗ lớn, đá tảng… ra chặn, vì không chịu nổi bụi mù mịt từ các chuyễn xe này. Khoảng 30 phút sau, các xe tưới nước được điều đến làm giảm bụi, lực lượng chức năng có mặt tuyên truyền, giải thích cho bà con nên hoạt động giao thông mới trở lại bình thường.\n </p>\n <p>\n  Ngày 7-3, theo ghi nhận của PV, tại tỉnh lộ 3 từ hai nhánh tiếp giáp đại lộ Nguyễn Tất Thành đi đến các thôn Phước Thượng, Phước Sơn tình trạng xe chở đất, đá với tốc độ nhanh và mật độ dày vẫn tiếp tục diễn ra.\n </p>\n <p>\n  Cứ mỗi chuyến xe chạy qua, lượng đất, đá từ xe rơi xuống đường càng nhiều. Khi nhiều xe chạy liên tục kéo theo lớp bụi bay mù mịt.\n </p>\n <p>\n  Tại các ngã ba từng đống đá tảng lớn được đặt giữa đường cắm biển với dòng chữ: \"yêu cầu tưới nước\".\n </p>\n <p>\n  Ông Lê Văn Đông (người dân thôn Phước Thượng) cho biết suốt hai năm qua, gia đình ông cùng các hộ dân nơi đây phải sống trong cảnh nhà đóng kín cửa từ sáng đến tối, vì bụi bay phủ kín từng lớp trong nhà. Đỉnh điểm trong thời đầu năm 2018 đến nay, lượng xe tải, xe ben hoạt động ngày cảng nhiều và liên tục.\n </p>\n <p>\n  \"Các xe tải chạy nhanh, nhiều xe không trùm bạt khiến bụi mịt mù. Vì quá bức xúc, tôi cùng các hộ dân xung quanh đã đổ các đống đá tảng, gỗ ra đường khu vực trước nhà để xe lưu thông chậm lại, tránh bụi\" - ông Đông nói.\n </p>\n <p>\n  Ông Đặng Lợi, chủ tịch UBND phường Phước Đồng, cho biết tình trạng người dân ngăn chặn các xe tải chở đất đá lưu thông qua khu vực này gây ách tắc giao thông kéo dài tại Tỉnh lộ 3 diễn ra từ cuối tháng 2-2018 đến nay.\n </p>\n <p>\n  Theo ông Lợi hiện trên dọc Tỉnh Lộ 3 qua xã Phước Đồng hiện có ba công ty gồm: Công ty cổ phần bê tông Khánh Hòa, Công ty TNHH khai thác đá Hòn Thị và Công ty cổ phần Trung Sơn. Các đơn vị này thường xuyên khai thác chở đất đá tại đây để chở đến các khu dự án tại TP Nha Trang.\n </p>\n <p>\n  \"Để giảm bớt bức xúc, phường đã yêu cầu các các công ty hoạt động trên các tuyến đường này đảm bảo tưới nước thường xuyên. P\n  <span style=\"color: rgb(60, 60, 60);\">\n   hường cũng đã tích cực vận động người dân không đổ đá, gỗ ra đường. Và cũng đề nghị phòng Quản lý đô thị TP Nha Trang yêu cầu các đơn vị liên quan có hướng xử lý đảm bảo an toàn giao thông và môi trường sống cho người dân\", ông Lợi thông tin.\n  </span>\n </p>\n <p>\n  Theo ông Nguyễn Anh Tuấn, phó chủ tịch UBND TP Nha Trang, sau khi xem xét về sự việc trên, UBND TP. Nha Trang đã đề nghị Sở GTVT chỉ đạo Đội thanh tra giao thông số 1 tăng cường công tác tuần tra kiểm soát, xử lý nghiêm các phương tiện xe tải có hành vi vi phạm trật tự ATGT tại Tỉnh lộ 3.\n </p>\n <p>\n  Giao cho Công an TP Nha Trang tăng cường tuần tra kiểm soát, xử lý nghiêm các phương tiện ô tô tải chở đất, đá rơi vãi, không phủ bạt, đi vào đường cấm, giờ cấm... vi phạm trật tự trên tuyến đường này.\n </p>\n <p>\n  Đồng thời, đề nghị Phòng Quản lý đô thị khẩn trương tham mưu cho UBND thành phố yêu cầu các đơn vị vận tải chấp hành nghiêm các quy định pháp luật về đảm bảo trật tự ATGT khi vận chuyển, tránh gây bức xúc cho người dân.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/logo-img3961-1520420233976313388546.jpg\" h=\"1333\" height=\"\" id=\"img_ae25\" photoid=\"ae25\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/logo-img3961-1520420233976313388546.jpg\" style=\"max-width:100%;\" title=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 2.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Việc người dân đổ đất đá, cọc gỗ ra đường khiến giao thông tê liệt chiều 5-3. Ảnh: THÁI THỊNH\n   </p>\n  </div>\n </div>\n <p>\n  <br/>\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 3.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/logo-photo-1-1520420234678643008890.jpg\" h=\"427\" height=\"\" id=\"img_6d8f\" photoid=\"6d8f\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/logo-photo-1-1520420234678643008890.jpg\" style=\"max-width:100%;\" title=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 3.\" type=\"photo\" w=\"640\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p>\n    Người dân xã Phước Đồng (TP Nha Trang) đổ đá tảng ra đường yêu cầu các đơn vị thi công phảo tưới nước tránh bụi - Ảnh: THÁI THỊNH\n   </p>\n  </div>\n </div>\n <p>\n  <br/>\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 4.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/logo-img1818-1520420234955704871126.jpg\" h=\"1333\" height=\"\" id=\"img_6a4a\" photoid=\"6a4a\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/logo-img1818-1520420234955704871126.jpg\" style=\"max-width:100%;\" title=\"Bức xúc xe chở đất đá gây bụi, người dân mang gỗ, đá ra chặn - Ảnh 4.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p>\n    Các xe khai thác đất đá trên tuyến đường Tỉnh lộ 3 (phường Phước Đông, TP Nha Trang) - Ảnh: THÁI THỊNH\n   </p>\n  </div>\n </div>\n <p>\n  <br/>\n </p>\n</div>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Do bức xúc vì xe ben, xe tải chở đất đá hoạt động suốt ngày đêm, gây bụi mù mịt, ảnh hưởng đến cuộc sống, người dân trên tỉnh lộ 3 (đoạn qua xã Phước Đồng, TP Nha Trang, Khánh Hòa) đã mang gỗ, đá tảng ra chặn đường.\n</h2>\n"
    },
    "url": "https://tuoitre.vn/buc-xuc-xe-cho-dat-da-gay-bui-nguoi-dan-mang-go-da-ra-chan-20180307175125409.htm"
}