{
    "url": "https://tuoitre.vn/eo-le-chuyen-giam-can-1427725.htm",
    "data": {
        "content": "<div class=\"fck\">\n <p>\n  <img alt=\"minh họa\" src=\"https://static.tuoitre.vn/tto/i/s626/2018/03/01/eb406004.jpg\"/>\n </p>\n <p>\n  Nếu đã hạ quyết tâm giảm cân vào đầu năm 2018 và “kịp” thất bại sau tháng đầu tiên, hẳn bạn sẽ “ra nghị quyết” một lần nữa nhân dịp đầu năm mới âm lịch. Nhưng kiểu gì cũng nên chờ qua mùa tết chứ không thì... uổng lắm.\n </p>\n <p>\n  Thật ra, đưa chuyện giảm cân nói riêng và thay đổi lối sống hay thói quen vào “nghị quyết đầu năm mới” là cầm chắc thất bại. Lý do là vì, theo một nghiên cứu do BBC dẫn lại, 92% các quyết tâm đưa ra đầu năm, bất kể là về chủ đề gì, đều không thành công. Nếu vẫn “quyết tâm hạ quyết tâm” chuyện tập thể dục và ăn kiêng, cũng nên tham khảo vài chuyện trớ trêu sau để khỏi ngậm ngùi sau tết khi bước lên bàn cân.\n </p>\n <p>\n  <strong>\n   Bí quyết 1: Đừng cho ai biết\n  </strong>\n </p>\n <p>\n  Trong bài viết “Nếu muốn giảm cân, đừng cho bạn bè biết”, trang\n  <em>\n   Quartz\n  </em>\n  dẫn các nghiên cứu cho biết một khi đã chia sẻ mục tiêu của mình cho người khác, bạn ít có động lực để thực sự cố gắng đạt được mục tiêu đó. Lý do là vì việc nói cho người khác biết ý định của mình sẽ làm não có cảm giác “hoàn thành” trước khi ta thực sự làm gì đó.\n </p>\n <p>\n  Ngoài ra, nói cho người khác biết ý định cũng dễ bị mất hứng nếu người đó tạt gáo nước lạnh, không cho ta chút động viên nào hay thậm chí phá hoại nỗ lực của ta.\n </p>\n <p>\n  Một nghiên cứu của Đại học Stanford cho thấy hơn 75% phụ nữ bắt đầu giảm cân “không bao giờ” hoặc “hiếm khi” nhận được ủng hộ từ bạn bè và gia đình.\n </p>\n <p>\n  Giả sử bạn cho bạn bè biết mình đang bắt đầu ăn kiêng, chắc chắn bạn sẽ nhận được các phản hồi kiểu như sau: “Ôi dào, tự thưởng bản thân đi”, “Nếu cậu không gọi thêm món tráng miệng thì tớ cũng không ăn đâu” (bạn thân với nhau), “Anh không hiểu em nghĩ gì nhưng với anh, em như hiện giờ là ổn” (tình nhân khuyên nhủ).\n  <em>\n   Quartz\n  </em>\n  chỉ rõ dù người phát ngôn (đôi khi chính ta tự nói với lòng mình) có ý tốt nhưng những “lời động viên” này thực chất là... phá bĩnh.\n </p>\n <p>\n  Nhưng sao chúng bạn và người thân lại muốn phá “âm mưu” giảm béo của ta? Lý do có thể vừa là họ “có tâm” (muốn ta được ăn ngon không phải khổ sở kiêng khem), vừa xuất phát từ nguyên nhân tâm lý.\n </p>\n <p>\n  <em>\n   Quartz\n  </em>\n  dẫn lời các chuyên gia tâm lý cho biết khi ta tuyên bố bắt đầu giảm béo nghĩa là ta đã trở thành “mối họa” với người khác vì nó dẫn tới cái gọi là “đặc quyền thon thả” (thin privilege). Điều này đặc biệt đúng với phụ nữ, khi nhiều nghiên cứu đã chỉ ra cả đàn ông và đàn bà đều cho rằng người nữ sẽ quyến rũ hơn nếu họ “có eo”.\n </p>\n <p>\n  Khi cùng ăn với người gầy, nhiều người không được thon thả sẽ cảm thấy ganh đua hay tự ti, và nếu ám ảnh quá lớn sẽ dẫn đến rối loạn ăn uống. Chẳng hạn nếu bạn (vì đang ăn kiêng) gọi salad thay vì mì ống xốt kem, người bạn ăn cùng cảm thấy áp lực phải gọi món tương tự dù họ không thích thế và cơ thể họ cũng chưa cần chế độ ăn uống đó.\n </p>\n <p>\n  Tệ hơn, những người quá ám ảnh vì thua kém sẽ cố gắng làm bạn nhụt chí, chẳng hạn liên tục hỏi bạn “liệu có đáng để làm vậy không?” để rồi ta rốt cuộc sẽ chột dạ mà tự vấn: “Có cần phải tiếp tục giảm cân không?”.\n </p>\n <p>\n  Nguy cơ thứ hai là việc “mất cân kèm mất bạn” khi bạn bè ta sẽ tránh né ta hoặc “phá bĩnh” kế hoạch của ta vì cho rằng ta trở nên nhạt nhẽo và “chán” (không dám ăn gì, gọi món phải dặn dò tới lui) khi giảm béo. Vậy là phải đứng trước thế lưỡng nan, “cân nặng và bạn bè chỉ được chọn một”.\n </p>\n <p>\n  Một nghiên cứu chỉ ra để giữ bạn, nhiều người dù rất cố gắng giảm cân cũng sẽ buộc phải từ bỏ kế hoạch hoặc “cắn răng” điều chỉnh chế độ mà mình đã quyết tâm theo đuổi. Một số sẽ tự thỏa hiệp và đặt ra “ngày ăn gian”, tức những dịp phải quên chuyện kiêng khem để khỏi lạc lõng khi giao tế. Vấn đề là những “ngày ăn gian” này sẽ tăng nguy cơ ăn vô độ (binge eating), tức được ăn thả cửa vì không kiểm soát được, về lâu dài sẽ dẫn đến thừa cân.\n </p>\n <p>\n  Nguyên nhân cuối cùng dù khó tin nhưng lại là sự thật: hội nhóm nào cũng cần một người béo để những người còn lại cảm thấy bản thân mình tốt hơn.\n </p>\n <p>\n  Có cả một thuật ngữ để chỉ “nhân vật” đáng thương này: DUFF, tức “người bạn xấu béo được chọn” (designated ugly fat friend). Nhân vật DUFF sẽ “tăng độ hấp dẫn” của những người còn lại trong nhóm, thành ra không ai muốn kẻ đó ốm đi, đẹp lên để rồi mình phải thay vào vị trí không mong muốn đó. Thế thì phải “phá bĩnh” kế hoạch giảm cân của hắn thôi.\n </p>\n <p>\n  <strong>\n   Bí quyết 2: lý trí chống lại con tim\n  </strong>\n </p>\n <p>\n  Dĩ nhiên nếu có giảm cân thất bại thì cũng không hoàn toàn đổ hết cho người ngoài mà cũng phải tự xem lại bản thân. “Bạn cần thực tế về quyết tâm giảm cân của mình, những mục tiêu như “tôi sẽ giảm 20kg trong 30 ngày” sẽ không bao giờ thành công - chuyên gia huấn luyện cá nhân David Kirsch nói với tạp chí\n  <em>\n   Newsweek\n  </em>\n  - Trong khi đó, “tôi sẽ đến phòng gym vài lần mỗi tuần” là mục tiêu dễ thực hiện hơn nhiều”.\n </p>\n <p>\n  Các chuyên gia cũng cho rằng nên bắt đầu bằng “chỉ tiêu” vừa phải, kiểu giảm vài ký một lần, nếu được thì tiếp tục đặt mục tiêu mới. Đoạn trường ai có qua cầu mới hay, ai đã từng thử giảm cân mới biết xuống được một vài ký và giữ được ở mức đó là “thành tựu”, chứ một lần đòi giảm ngay 5-10kg thì dễ nản, dễ bỏ cuộc.\n </p>\n <p>\n  <em>\n   Newsweek\n  </em>\n  cũng dẫn một nghiên cứu năm 2017 của Đại học Drexel (Mỹ) cho thấy cố gắng giảm cân thật nhiều trong thời gian ngắn sẽ để lại hậu quả lâu dài so với giảm cân từ từ.\n </p>\n <p>\n  Trong một bài viết khác,\n  <em>\n   Newsweek\n  </em>\n  cũng khuyên ta nên nghĩ lại về quan niệm giảm cân là kiêng mọi thứ một cách cực đoan.\n </p>\n <p>\n  Theo đó, não luôn tự ghi nhớ “chuẩn cân nặng” của chúng ta, và khi thấy mức này bị “âm” quá nhiều, tức giảm quá nhiều cân, sẽ tự điều chỉnh kiểu “lý trí chống lại con tim”. “Nếu bạn giảm cân quá nhiều, não sẽ phản ứng như thể bạn đang chết đói -\n  <em>\n   Newsweek\n  </em>\n  dẫn lời nhà thần kinh học Andra Aamodt chia sẻ trong một bài thuyết trình TED - Thật không may là não không biết bạn đang chủ động giảm cân và nó sẽ “buộc” bạn phải ăn thêm để quay lại cân nặng mà não đã quen thuộc trước đó”.\n </p>\n <p>\n  Tạp chí\n  <em>\n   Shape\n  </em>\n  cũng dẫn lời chuyên gia dinh dưỡng Laura Thomas cho biết ép mình tránh xa một nhóm thực phẩm nào đó như đường sẽ khiến cơ thể thiếu hụt những chất này, và về lâu dài có thể dẫn đến các rối loạn như ăn quá nhiều hay ăn mất kiểm soát (thèm quá lâu nên khi được ăn trở lại cơ thể sẽ nạp quá mức).\n </p>\n <p>\n  <strong>\n   Làm sao đây?\n  </strong>\n </p>\n <p>\n  Theo\n  <em>\n   Quartz\n  </em>\n  , việc nhờ người khác giúp mình giảm cân không có gì là xấu hổ, chỉ có cách làm đúng hay sai mà thôi. Làm sai là “bố cáo” quyết tâm của mình cho thiên hạ như đã nói, còn làm đúng là phải biết “chọn mặt gửi tâm sự”. Rõ ràng ta không thể chia sẻ việc giảm cân với người hay ăn khuya hay “ăn sáng kiêm ăn trưa” với ta.\n </p>\n <p>\n  Lời khuyên là “tham gia các nhóm cùng chí hướng, trong đời thật hay qua các ứng dụng trên điện thoại”. Ta cũng có thể chọn một người thân thiết nhất để tâm sự và dặn dò luôn là đừng bao giờ cố làm ta nhụt chí.\n </p>\n <p>\n  <em>\n   Quartz\n  </em>\n  cũng khuyên ta nên tự nhủ bản thân tránh xa mọi cám dỗ khi đã “lỡ” đặt mục tiêu giảm cân đầu năm. Hãy tránh tự mình đến các quán ăn yêu thích hay tự đi mua các món nhiều cám dỗ mà nhờ ai đó mua giùm, hoặc tránh xa các tình huống hay những người có thể rủ bạn “ăn cho quên sầu” (stress-eat), tức ăn không phải vì đói mà để thỏa mãn cảm xúc.\n </p>\n <p>\n  Cuối cùng là lời khuyên “món bổ để gần, món hại để xa” do chuyên gia tâm lý và sức khỏe dinh dưỡng Traci Mann chia sẻ với\n  <em>\n   Washington Post\n  </em>\n  . Vế đầu của “bí kíp” là để các món không tốt cho sức khỏe thật khó tiếp cận (khó mua, khó lấy).\n </p>\n <p>\n  “Đây là chiến thuật tuyệt vời nếu muốn giảm ăn một món nào đó - Mann nói - Đặt ra trở ngại để được ăn một món nào đó không giúp bạn không bao giờ ăn nó nữa nhưng sẽ ăn ít hơn”. Vế thứ hai là “món nào bổ dưỡng thì để trong tầm với”, nghĩa là thay vì bánh kẹo hay nước ngọt thì hãy để những món dinh dưỡng ngay trước mặt hay trong tầm tay, “để rồi bạn sẽ nạp nhiều thức ăn tốt cho cơ thể hơn”.\n </p>\n <p>\n  Chốt lại, nếu bạn dự định sẽ ăn uống khỏe mạnh và giảm cân trong năm mới, “không cần từ chối các món ngon hay đặt ra chế độ ăn uống mà chắc chắn ta sẽ không theo nổi”, mà là “làm cho việc ra quyết định sai (về ăn uống) khó hơn, và ra quyết định đúng dễ hơn”.■\n </p>\n <table border=\"0\" cellpadding=\"1\" cellspacing=\"4\" class=\"dbox\">\n  <tbody>\n   <tr>\n    <td>\n     <p>\n      <strong>\n       - Rau quả và trái cây nên chiếm phân nửa lượng thức ăn hằng ngày.  Ăn thật nhiều chủng loại khác nhau. Lưu ý khoai tây và khoai tây chiên.\n      </strong>\n     </p>\n     <p>\n      <strong>\n       - Sử dụng ngũ cốc nguyên cám. Hạn chế ngũ cốc tinh luyện như gạo trắng hoặc bánh mì trắng. Hai thứ này làm tăng đường huyết rất nhanh.\n      </strong>\n     </p>\n     <p>\n      <strong>\n       - Chọn chất đạm tốt nhất cho sức khỏe, bao gồm cá, gà, các loại đậu và hạt. Hạn chế thịt đỏ, thịt nguội và thịt chế biến sẵn.\n      </strong>\n     </p>\n     <p>\n      <strong>\n       - Dầu ăn tốt cho sức khỏe là olive và hạt cải, dùng thoải mái trong chiên xào, nấu nướng và salad.\n      </strong>\n     </p>\n     <p>\n      <strong>\n       - Uống nước, trà và cà phê. Sữa không phải là thực phẩm tối quan trọng,   mỗi ngày 1-2 khẩu phần là ổn. Uống nước trái cây, không uống nước  đường.\n      </strong>\n      <em>\n       (Nguồn: Harvard Medical School)\n      </em>\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n",
        "title": "<h1 class=\"title-2\">\n Éo le chuyện giảm cân\n</h1>\n",
        "pub_date": "07/03/2018 15:15 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTCT - Muốn giảm cân mà “bố cáo thiên hạ” xem như cầm chắc thất bại, giảm được một mà tăng lại mười. Những trớ trêu trong “cuộc chiến cân nặng” có lẽ là những “bí kíp” dành cho bạn.\n</h2>\n"
    }
}