{
    "data": {
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Lịch sử khốc liệt qua cuộc đời ly kỳ của một phụ nữ Việt Nam - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/isabelle2-15204114352871553356090.jpg\" h=\"1114\" height=\"\" id=\"img_c551c9f0-21e1-11e8-9d69-fb8c414f331e\" photoid=\"c551c9f0-21e1-11e8-9d69-fb8c414f331e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/isabelle2-15204114352871553356090.jpg\" style=\"max-width:100%;\" title=\"Lịch sử khốc liệt qua cuộc đời ly kỳ của một phụ nữ Việt Nam - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Tác giả Isabelle Mülller - con út bà Đậu Thị Cúc - đang kể về việc hoàn thành quyển sách tại buổi giao lưu - Ảnh: L.Điền\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  Buổi giao lưu với tác giả Isabelle Mülller sáng 7-3 tại TP.HCM cũng chỉ kịp làm rõ thêm một số thông tin sự ra đời của cuốn sách về một người mẹ Việt Nam do người con gái út mang hai dòng máu Việt - Pháp chấp bút.\n </p>\n <p class=\"\">\n  Còn bao nhiêu những sự kỳ thú ly kỳ, đặc biệt là phần chìm của lịch sử hiện đại Việt Nam từ nửa đầu thế kỷ 20 được làm nổi lên qua chuyển biến đầy kịch tính của cuộc đời một người con gái Việt Nam nhỏ bé vô danh, bạn đọc hẳn sẽ tìm thấy qua tác phẩm đặc biệt này.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Lịch sử khốc liệt qua cuộc đời ly kỳ của một phụ nữ Việt Nam - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/loan-15204115171901600209122.jpg\" h=\"2892\" height=\"\" id=\"img_fa15a1c0-21e1-11e8-9b55-775119a1fcd4\" photoid=\"fa15a1c0-21e1-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/loan-15204115171901600209122.jpg\" style=\"max-width:100%;\" title=\"Lịch sử khốc liệt qua cuộc đời ly kỳ của một phụ nữ Việt Nam - Ảnh 2.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Cuốn sách được dịch bởi Trương Hồng Quang - Ảnh: L.Điền\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <b>\n   Cuộc đời kỳ lạ và đau đớn của Loan\n  </b>\n </p>\n <p class=\"\">\n  Bà Loan - tên thật là Đậu Thị Cúc - mang trong mình dòng máu của mẹ là người Lào và bố thuộc sắc tộc thiểu số bấy giờ chỉ gọi giản đơn là \"Mọi\", sống ở vùng tây Hà Tĩnh giáp Lào.\n </p>\n <p class=\"\">\n  Một người con gái bé nhỏ, con thứ trong một gia đình như vậy, có ai ngờ rằng bắt đầu từ năm 12 tuổi đã bước vào một cuộc hành trình khốc liệt đến không thể nào tưởng tượng nổi.\n </p>\n <p class=\"\">\n  Quyển sách hấp dẫn ngay từ những trang đầu tiên, ly kỳ từ việc ra đời của Loan: bị đẻ rơi trên đường khi bố mẹ đang từ Hà Tĩnh đi Hải Phòng.\n </p>\n <p class=\"\">\n  Rồi những năm tháng tại quê nhà với các phong tục và hủ tục, nỗi đau đớn bị bạo hành và phân biệt đối xử song song với những chuyến đi săn và học hỏi kiến thức từ núi rừng hoang dã do người bố truyền dạy, tự kết bạn với bọn con trai để học bảng chữ cái quốc ngữ...\n </p>\n <p class=\"\">\n  Sau cú chết hụt đầu đời, cuộc đời Cúc đổi khác. Người anh cả dùng \"quyền huynh thế phụ\" ép gả Cúc đang tuổi 12 cho một người lạ để đổi lấy ruộng và lợn. Việc này đẩy Cúc đến quyết định trốn khỏi nhà.\n </p>\n <p class=\"\">\n  Do Cúc nhớ nhà không chịu nổi, Cúc quay về và bị một trận đòn từ người anh, tưởng đã thành thân tàn ma dại. Sau khi gượng dậy, Cúc quyết từ biệt mẹ ra đi, lần này người mẹ đồng ý và ân cần dặn dò con gái, cầu nguyện tổ tiên phù hộ cho con.\n </p>\n <p class=\"\">\n  Thế là vào năm 1941, một cô bé từ vùng cao Hà Tĩnh lần đường đi về miền xuôi, ngược ra hướng bắc (để tránh hướng Nam mà hai anh của cô đã chọn để rời gia đình). Cuộc đời thăng trầm của Cúc bắt đầu.\n </p>\n <p class=\"\">\n  Những trang sách viết về bước chân của một đứa bé nhưng có sức nặng trĩu lòng.\n </p>\n <p class=\"\">\n  Đầu tiên là việc rơi vào tay người cô ruột ở Nam Định, cùng rong ruổi ra đến Hà Nội, làm thuê kiếm ăn qua ngày và nhanh chóng bị chính người cô này bán vào một ổ điếm.\n </p>\n <p class=\"\">\n  Vì thấy cô bé quá non nớt, một cô gái trong chốn lầu xanh kia đã thét lên kêu chạy đi, ngay khi người cô bước vào nhận tiền từ ông chủ.\n </p>\n <p class=\"\">\n  C\n  <span style=\"color: rgb(60, 60, 60);\">\n   ú bỏ chạy cuống cuồng của Cúc lần ấy đã được một bàn tay của vận mệnh chìa ra: cô được một cụ già người Hoa cưu mang, cho làm việc nhà có trả công và dạy bảo nhiều điều, kể cả hướng dẫn cô tập Vịnh Xuân quyền để phòng thân.\n  </span>\n </p>\n <div border-bottom-color=\"none\" border-left-color=\"#ff6a03\" border-right-color=\"none\" border-top-color=\"none\" class=\"VCSortableInPreviewMode\" style=\"position: relative; z-index: 100; left: 0px; top: 0px;\" type=\"SimpleQuote\">\n  <div class=\"name-n-quote\">\n   <p class=\"quote border-left\" style=\"\">\n    <span class=\"custom-border \" style=\"\">\n    </span>\n    Sự gắn kết của tôi với Việt Nam có nguồn gốc ở dòng máu lai của tôi. Gốc rễ của một con người tiềm tàng trong dòng máu của con người đó. Gốc rễ Việt Nam của tôi cho tôi ý thức rằng mình có một quê hương\n   </p>\n  </div>\n  <p class=\"StarNameCaption hasmargin\">\n   Isabelle Mülller\n  </p>\n </div>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   <b>\n    Số phận nổi trôi theo thời cuộc\n   </b>\n  </span>\n </p>\n <p class=\"\">\n  Nhưng song song với cuộc đời trôi dạt của Cúc là những thăng trầm của lịch sử nước Việt lúc bấy giờ.\n </p>\n <p class=\"\">\n  Người Việt chết vì bom đạn Pháp, chết vì bom đạn Nhật, chết vì bàn tay của chính người Việt nữa, loạn lạc: chết, đói: chết, sơ sẩy trên đường: chết, chó dại cắn: chết... Cúc đã lần lượt rơi vào tay thần chết rồi lại thoát khỏi chiếc lưỡi hái nghiệt ngã ấy rất nhiều lần.\n </p>\n <p class=\"\">\n  Rùng mình nhất là kinh nghiệm cận tử của Cúc khi đối diện với bệnh dại khi làm đầy tớ trong một gia đình khá giả ở Bắc Ninh.\n </p>\n <p class=\"\">\n  Thật khó tin là Cúc được những người tốt bụng có mặt đúng lúc để cứu cô, trong khi cùng một trường hợp bệnh dại ấy, nhiều người có điều kiện hơn cũng đành phải bỏ mạng.\n </p>\n <p class=\"\">\n  Rồi cái lần Cúc gánh nước thuê ở Hải Phòng bị rơi từ sàn nhà tầng 4 tổn thương 3 chỗ ở hộp sọ, gãy nhiều đoạn xương sườn và xương chân tưởng không cách nào sống được, vậy mà hoàn cảnh đẩy đưa khiến cô được nằm việc hơn một năm, được cứu chữa, và quan trọng là làm quen với cô Bè - một tín đồ Công giáo đã nói với Cúc rằng: cô chưa chết, là để cô kể lại câu chuyện cuộc đời cô, mà ngay lúc ấy chính Cúc còn chưa hiểu hết ý nghĩa của câu nói này.\n </p>\n <p class=\"\">\n  Mãi đến khi bị lừa tình, tiếp theo là đứa con đầu tên Loan chết trên tay vì một chứng bệnh lạ không rõ căn nguyên, Cúc quyết định đổi tên thành Loan mà vẫn chưa rõ cuộc đời mình rồi sẽ đi về đâu.\n </p>\n <p class=\"\">\n  Cho đến khi đất nước chia đôi, Cúc theo người yêu là anh lính Pháp Marcel vào Sài Gòn, cuộc đời cô vẫn là một chuỗi dài trượt theo số phận khốc liệt.\n </p>\n <p class=\"\">\n  Khi đã sang Pháp đoàn tụ cùng chồng, số phận vẫn chưa buông tha Loan.\n  <span style=\"color: rgb(60, 60, 60);\">\n   Bà tiếp tục chứng kiến sự khủng khiến của chiến tranh ở Algeria, tiếp tục nỗ lực sống trong bần hàn, ghẻ lạnh và phân biệt đối xử ở xứ người để nuôi trước sau 5 người con lần lượt ra đời.\n  </span>\n </p>\n <p class=\"\">\n  Cuộc đời của Loan cuối cùng được kể cho người con gái út - Isabelle Mülller - ghi chép lại cẩn thận.\n </p>\n <p class=\"\">\n  Bên cạnh những trường đoạn đau đớn tột cùng còn một phần ly kỳ liên quan đến \"tri thức tâm linh\", điều không chỉ khởi từ lời tiên đoán của một ông thầy bói già tại quê nhà năm bà 6 tuổi, mà rất nhiều dịp trong đời, bà được tiếp xúc nhiều người có năng lực đặc biệt hỗ trợ để vượt qua nghịch cảnh ngặt nghèo tưởng cầm chắc thất bại.\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Lịch sử khốc liệt qua cuộc đời ly kỳ của một phụ nữ Việt Nam - Ảnh 4.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/truongmyhoa-1520411564770639890232.jpg\" h=\"1102\" height=\"\" id=\"img_160c23e0-21e2-11e8-a3be-8f5741039e9e\" photoid=\"160c23e0-21e2-11e8-a3be-8f5741039e9e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/truongmyhoa-1520411564770639890232.jpg\" style=\"max-width:100%;\" title=\"Lịch sử khốc liệt qua cuộc đời ly kỳ của một phụ nữ Việt Nam - Ảnh 4.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Bà Trương Mỹ Hoa (bìa phải) có mặt tại buổi giao lưu kể về việc làm quen với tác giả Isabelle Mülller và giới thiệu bản thảo quyển sách về bà Loan cho NXB Trẻ - Ảnh: L.Điền\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  Trong buổi giao lưu ra mắt sách, bà Isabelle Mülller tự nhận mình thừa hưởng được nhiều đức tính của mẹ. Từ năm 6 tuổi Isabelle Mülller đã kêu mẹ Loan kể lại cuộc đời của mình, đến năm 15 tuổi thì Isabelle bắt đầu ghi chép các tư liệu về mẹ, và 30 năm sau, bà bắt tay vào viết quyển sách này.\n </p>\n <p class=\"\">\n  Không kể một năm dành để đọc lịch sử và địa lý nước Việt Nam để đối chiếu và hoàn chỉnh nhiều sự kiện trong cuộc đời của mẹ, Isabelle Mülller mất hai năm để hoàn thành quyển sách, nguyên tác bằng tiếng Đức.\n </p>\n <p class=\"\">\n  Cách đây 2 năm, nguyên Phó Chủ tịch nước Trương Mỹ Hoa có chuyến đi châu Âu, ghé Đức và được nghe về  Isabelle Mülller với nguyện vọng muốn xuất bản quyển sách tự truyện của người mẹ Việt bằng tiếng Việt, \"như một chuyến đưa mẹ về quê hương\".\n </p>\n <p class=\"\">\n  Bà Trương Mỹ Hoa đã làm vai trò cầu nối với Nhà xuất bản Trẻ và quyển sách được ra đời trong chương trình Tháng Ba sách Trẻ năm nay.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1520411705322\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p class=\"MsoNormal\">\n    <span lang=\"VI\">\n     Tác giả\n    </span>\n    <span lang=\"VI\">\n     Isabelle M\n    </span>\n    <span lang=\"VI\">\n     ü\n    </span>\n    <span lang=\"VI\">\n     lller sinh năm 1964 tại Tours (Pháp), hiện sống ở Đức. Bà từng làm phiên dịch và đến năm 2003 bắt đầu viết sách. Năm 1990 bà trở về Việt Nam cùng với mẹ.\n    </span>\n   </p>\n   <p class=\"MsoNormal\">\n    <span lang=\"VI\">\n     Những tình cảm với mẹ và với Việt Nam thúc giục bà tham gia nhiều hoạt động thiện nguyện. Năm 2016 bà thành lập và điều hành Quỹ Loan, mục tiêu là hỗ trợ cho trẻ em dân tộc thiểu số ở miền bắc Việt Nam, chủ yếu là giúp cho các em được đến trường.\n     <o:p>\n     </o:p>\n    </span>\n   </p>\n   <p class=\"MsoNormal\">\n    <span lang=\"VI\">\n     Tất cả 100% thu nhập từ việc phát hành bản dịch tiếng Việt quyển\n    </span>\n    <i style=\"mso-bidi-font-style:normal\">\n     <span lang=\"VI\">\n      Loan - Từ cuộc đời của một con chim phượng hoàng\n     </span>\n    </i>\n    <span lang=\"VI\">\n     sẽ được chuyển vào Quỹ Loan để làm từ thiện.\n    </span>\n   </p>\n   <p class=\"MsoNormal\">\n    <span lang=\"VI\">\n     Nhà xuất bản Trẻ cho biết cũng sẽ ủng hộ một khoản tiền tương đương 2% nhuận bút của quyển này cho Quỹ Loan.\n    </span>\n   </p>\n   <p class=\"MsoNormal\">\n    <span lang=\"VI\">\n     Tác phẩm\n     <i style=\"mso-bidi-font-style:normal\">\n      Loan - aus dem leben eines ph\n     </i>\n    </span>\n    <i style=\"mso-bidi-font-style:normal\">\n     <span lang=\"VI\">\n      ö\n     </span>\n    </i>\n    <i style=\"mso-bidi-font-style: normal\">\n     <span lang=\"VI\">\n      nix\n     </span>\n    </i>\n    <span lang=\"VI\">\n     (\n     <i style=\"mso-bidi-font-style:normal\">\n      Loan - Từ cuộc đời của một con chim phượng hoàng\n     </i>\n     ) từng lọt vào top 5 chung kết giải Kindle Storyteller Award năm 2015 tại Đức trong hơn 1000 tác phẩm tham dự.\n     <i style=\"mso-bidi-font-style:normal\">\n      Loan - aus dem leben eines ph\n     </i>\n    </span>\n    <i style=\"mso-bidi-font-style:normal\">\n     <span lang=\"VI\">\n      ö\n     </span>\n    </i>\n    <i style=\"mso-bidi-font-style: normal\">\n     <span lang=\"VI\">\n      nix\n     </span>\n    </i>\n    <span lang=\"VI\">\n     cũng từng best-seller trên trang Amazon (Đức) trong hạng mục History of\n     <span>\n     </span>\n     Asia, Youth Literature and Biographies.\n    </span>\n   </p>\n  </div>\n </div>\n</div>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Nhan đề sách có chút bay bướm 'Loan - Từ cuộc đời của một con chim phượng hoàng' không thể nào khái quát hết những ly kỳ và khốc liệt chứa đựng trong hơn bốn trăm trang nội dung.\n</h2>\n",
        "title": "<h1 class=\"title-2\">\n Lịch sử khốc liệt qua cuộc đời ly kỳ của một phụ nữ Việt Nam\n</h1>\n",
        "pub_date": "07/03/2018 16:01 GMT+7"
    },
    "url": "https://tuoitre.vn/lich-su-khoc-liet-qua-cuoc-doi-ly-ky-cua-mot-phu-nu-viet-nam-20180307154324099.htm"
}