{
    "data": {
        "pub_date": "08/03/2018 08:00 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Đóng vai trò quan trọng trong việc nâng cao nhận thức và định hướng dư luận xã hội, đồng thời cung cấp cho độc giả những góc nhìn đa chiều, Báo chí đang trở thành một ngành học \"hot\" trong thời đại bùng nổ thông tin như hiện nay.\n</h2>\n",
        "content": "<div class=\"fck\">\n <p>\n  Xây dựng một chương trình đào tạo bài bản, thực tế để cung cấp cho xã hội những phóng viên, nhà báo có tâm, có tài, ngành Văn - Báo chí với truyền thống nhiều năm qua tại Đại học (ĐH) Duy Tân đã và đang thu hút đông đảo sinh viên theo học.\n  <br/>\n </p>\n <p>\n  <b>\n   Chương trình đào tạo hiện đại\n  </b>\n </p>\n <p>\n  Với sự cho phép của Bộ Giáo dục và Đào tạo, Khoa Khoa học Xã hội và Nhân văn\n  <a class=\"link-inline-content\" data-cke-saved-href=\"http://duytan.edu.vn/\" href=\"http://duytan.edu.vn/\" rel=\"nofollow\" target=\"_blank\" title=\"ĐH Duy Tân\">\n   ĐH Duy Tân\n  </a>\n  đã bắt đầu triển khai đào tạo ngành Văn - Báo chí từ năm 2007.\n </p>\n <p>\n  Chương trình đào tạo theo học chế tín chỉ giúp sinh viên ngành Văn - Báo chí ĐH Duy Tân có thể học cùng lúc bằng đôi với một trong những ngành khác như: Quan hệ Quốc tế, Văn hóa Du lịch, Truyền thông Đa phương tiện.\n </p>\n <p>\n  Khác biệt lớn nhất trong đào tạo ngành Văn - Báo chí tại ĐH Duy Tân là việc áp dụng mô hình đào tạo PBL (Problem-Based Learning/Project-Based Learning - Học theo Vấn đề/Học theo Dự án). Đây là phương pháp đào tạo được nhiều quốc gia có nền giáo dục phát triển áp dụng nhằm giúp sinh viên nắm bắt tốt kiến thức, có tư duy sáng tạo và có khả năng phản ứng nhanh trước nhiều vấn đề nảy sinh.\n </p>\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Sức hút của ngành Văn - Báo chí - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/6/photo-1-15203088429781351631083.jpg\" h=\"538\" height=\"\" id=\"img_5875e2f0-20f4-11e8-9a14-29b83c72409d\" photoid=\"5875e2f0-20f4-11e8-9a14-29b83c72409d\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/6/photo-1-15203088429781351631083.jpg\" style=\"max-width:100%;\" title=\"Sức hút của ngành Văn - Báo chí - Ảnh 1.\" type=\"photo\" w=\"808\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Giảng viên và sinh viên ĐH Duy Tân giao lưu với nhà thơ, nhà biên kịch Hoàng Nhuận Cầm\n   </p>\n  </div>\n </div>\n <p>\n  <b>\n   Cơ hội làm việc\n  </b>\n </p>\n <p>\n  Theo học ngành Văn - Báo chí tại ĐH Duy Tân, người học sẽ được tiếp nhận các kiến thức cơ bản và chuyên sâu về lĩnh vực báo chí và truyền thông cùng các kỹ năng làm báo (báo in, báo mạng, phát thanh, truyền hình), biên tập (sách, báo, tạp chí), thiết kế và đạo diễn các chương trình, tổ chức sự kiện, quan hệ công chúng,… hoặc nghiên cứu văn chương để có thể giảng dạy Văn học tại bậc Phổ Thông hay các trường Cao đẳng, Đại học hoặc đơn giản có đủ kiến thức về Văn học và Quan hệ Công chúng để tham gia công tác giao lưu, quan hệ quốc tế với đối tác ở các nước trong khu vực và trên thế giới.\n </p>\n <p>\n  Trong quá trình học, sinh viên còn được giới thiệu thực tập tại các nhà xuất bản, tòa soạn báo, đài truyền hình,... nhằm tìm hiểu cách thức làm báo, tiếp cận vấn đề - khai thác - xử lý thông tin để có được những bài báo, những chương trình truyền hình chất lượng.\n </p>\n <p>\n  Ngành Văn - Báo chí nói riêng và Khoa Khoa học Xã hội và Nhân văn nói chung đang là điểm nhấn quan trọng trong hướng tiếp cận tổng thể của ĐH Duy Tân, với mục tiêu xây dựng một môi trường nhân văn, hiện đại trong xu thế hội nhập và phát triển chung của đất nước.\n </p>\n <p>\n  Đến nay, ngành Văn - Báo chí của ĐH Duy Tân đã có hàng trăm sinh viên tốt nghiệp với tỉ lệ có việc làm rất cao, trên 95% sau 6 tháng.\n </p>\n <p>\n  <b>\n   Nghề nghiệp của nhiều thử thách…\n  </b>\n </p>\n <p>\n  Quyết định theo đuổi nghiệp Văn - Báo chí là bạn đã lựa chọn cho mình một nghề năng động, có tương lai nhưng cũng không ít thử thách. Đặc biệt là với Báo chí - một lĩnh vực nghề nghiệp đặc thù, khi mà câu chữ có thể làm bao người đổi đời hoặc đẩy ai đó xuống vực thẳm - thì vấn đề đạo đức, lương tâm nghề nghiệp lại càng được chú trọng nhiều hơn.\n </p>\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Sức hút của ngành Văn - Báo chí - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2018/3/6/photo-1-1520308846094345724142.jpg\" h=\"730\" height=\"\" id=\"img_5a864c60-20f4-11e8-9b55-775119a1fcd4\" photoid=\"5a864c60-20f4-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/2018/3/6/photo-1-1520308846094345724142.jpg\" style=\"max-width:100%;\" title=\"Sức hút của ngành Văn - Báo chí - Ảnh 2.\" type=\"photo\" w=\"599\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    … thường xuyên có nhiều buổi tọa đàm, ngày hội văn hóa cho sinh viên Duy Tân\n   </p>\n  </div>\n </div>\n <p>\n  Bên cạnh đó, sự phát triển của mạng xã hội cùng những góc nhìn đa chiều của các nhà báo và dư luận được chia sẻ rất nhanh trên mạng và các phương tiện thông tin.\n </p>\n <p>\n  Tuy nhiên cũng sẽ có không ít những thông tin sai lệch, không được kiểm chứng \"tung\" ra một cách có chủ ý để tạo ra những ảnh hưởng tiêu cực liên quan đến tính mạng, tài sản, sự phát triển của các cá nhân, các doanh nghiệp…\n </p>\n <p>\n  Bởi vậy, sinh viên tốt nghiệp Văn - Báo chí phải được đào tạo để trở thành những nhà báo có bản lĩnh chính trị, có sự nhạy bén trước hình thức và nội dung thông tin, và luôn giữ một tinh thần \"thép\" để khai thác vấn đề một cách công bằng, đúng sự thật trước khi công bố cho dư luận.\n </p>\n <p>\n  Những yêu cầu này đã và đang được triển khai thành công trong chương trình đào tạo mang tính hiện đại, chuyên sâu Văn - Báo chí của ĐH Duy Tân.\n </p>\n <p>\n  <b>\n   Năm 2018, ĐH Duy Tân tiếp tục tuyển sinh ngành Văn - Báo chí với nhiều suất Học bổng có giá trị:\n  </b>\n </p>\n <p>\n  <b>\n   -\tGiảm 15% học phí\n  </b>\n  năm học đầu tiên cho 50 thí sinh đăng ký ngành Văn - Báo chí có điểm xét tuyển cao và đăng ký sớm nhất.\n </p>\n <p>\n  <b>\n   -\tHọc bổng Duy Tân\n  </b>\n  trị giá từ 1.000.000 - 5.000.000 VNĐ cho những thí sinh đăng ký vào học ngành Văn - Báo chí có tổng điểm xét tuyển 3 môn từ Kỳ thi THPT Quốc gia &gt;= Điểm trúng tuyển từ 3 - 10 điểm.\n </p>\n <p>\n  -\tHọc bổng trị giá từ 500.000 - 2.000.000 VNĐ cho những thí sinh đăng ký vào học ngành Văn - Báo chí có tổng điểm xét tuyển học bạ THPT từ 22 điểm trở lên.\n </p>\n <p>\n  <b>\n   -\tHọc bổng Học sinh trường Chuyên\n  </b>\n  trị giá 5.000.000 đồng/suất cho năm học đầu tiên, áp dụng cho tất cả các thí sinh từng hoặc đang học trường Chuyên của các Tỉnh và Thành phố đăng ký học Văn - Báo chí có tổng điểm xét tuyển 3 môn &gt;= 22 điểm (theo xét tuyển Học bạ THPT) và có tổng điểm 3 môn xét tuyển &gt;= 18 điểm (theo theo kết quả thi THPT quốc gia).\n </p>\n <p>\n  <b>\n   -\tHọc bổng Ưu tiên tuyển Trực tiếp\n  </b>\n  trị giá 5.000.000 đồng/suất cho năm học đầu tiên dành cho các thí sinh đoạt giải Khuyến khích trong Kỳ thi Học sinh giỏi quốc gia, đạt giải Khuyến khích trong cuộc thi Khoa học, Kỹ thuật cấp Quốc gia đăng ký theo học ngành Văn - Báo chí tại ĐH Duy Tân.\n </p>\n <p>\n  <b>\n   Môn xét tuyển\n  </b>\n </p>\n <div class=\"VCSortableInPreviewMode active noCaption\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Sức hút của ngành Văn - Báo chí - Ảnh 3.\" data-original=\"https://cdn.tuoitre.vn/2018/3/6/1-1520321908388271101201.png\" h=\"300\" height=\"\" id=\"img_bf68e250-2112-11e8-955c-151554516ec9\" photoid=\"bf68e250-2112-11e8-955c-151554516ec9\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/6/1-1520321908388271101201.png\" title=\"Sức hút của ngành Văn - Báo chí - Ảnh 3.\" type=\"photo\" w=\"916\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n  </div>\n </div>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#f5f7f9\" data-border=\"#ffffff\" id=\"ObjectBoxContent_1520308964243\" style=\"background-color:#f5f7f9;\" type=\"content\">\n  <div placeholder=\"[nhập nội dung]\">\n   <p>\n    Các bạn có thể xem thêm thông tin tuyển sinh ngành Văn - Báo chí của ĐH Duy Tân tại đây:\n    <a class=\"link-inline-content\" data-cke-saved-href=\"http://duytan.edu.vn/van-bao-chi\" href=\"http://duytan.edu.vn/van-bao-chi\" rel=\"nofollow\" target=\"_blank\" title=\"Ngành Văn - Báo chí\">\n     Ngành Văn - Báo chí\n    </a>\n   </p>\n   <p>\n    <b>\n     Mọi chi tiết liên hệ Trung tâm Tuyển sinh, ĐH Duy Tân\n     <br/>\n    </b>\n   </p>\n   <p>\n    254 Nguyễn Văn Linh, Đà Nẵng\n   </p>\n   <p>\n    Đường dây nóng: 1900.2252 - 0905.294390 - 0905.294391\n   </p>\n   <p>\n    Website:\n    <a class=\"link-inline-content\" data-cke-saved-href=\"http://tuyensinh.duytan.edu.vn\" href=\"http://tuyensinh.duytan.edu.vn\" rel=\"nofollow\" target=\"_blank\" title=\"http://tuyensinh.duytan.edu.vn\">\n     http://tuyensinh.duytan.edu.vn\n    </a>\n   </p>\n   <p>\n    Email:\n    <a class=\"link-inline-content\" data-cke-saved-href=\"http://tuyensinh@duytan.edu.vn\" href=\"http://tuyensinh@duytan.edu.vn\" rel=\"nofollow\" target=\"_blank\" title=\"tuyensinh@duytan.edu.vn\">\n     tuyensinh@duytan.edu.vn\n    </a>\n   </p>\n  </div>\n </div>\n</div>\n",
        "title": "\r\n                                        Sức hút của ngành Văn - Báo chí\r\n                                    "
    },
    "url": "https://tuoitre.vn/suc-hut-cua-nganh-van-bao-chi-20180306145330688.htm"
}