{
    "url": "https://tuoitre.vn/nsi-thua-nhan-sai-lam-khi-ky-hop-dong-voi-hai-clb-1428981.htm",
    "data": {
        "title": "<h1 id=\"object_title\">\n Nsi thừa nhận sai lầm khi ký hợp đồng với hai CLB\n</h1>\n",
        "content": "<article class=\"fck\">\n <header>\n  <h1 id=\"object_title\">\n   Nsi thừa nhận sai lầm khi ký hợp đồng với hai CLB\n  </h1>\n  <ul class=\"list-social-1 list-inline\">\n   <li>\n    <span class=\"date\">\n     07/03/2018 19:18 GMT+7\n    </span>\n   </li>\n   <li class=\"pull-right\">\n    <a href='javascript:window.open(\"https://www.facebook.com/sharer/sharer.php?u=\"+encodeURIComponent(document.location)+\"&amp;t=\"+encodeURIComponent(document.title)+\"&amp;display=popup&amp;ref=plugin\", \"_blank\")' title=\"Facebook\">\n     <i class=\"fa fa-facebook-square\">\n     </i>\n    </a>\n   </li>\n   <li class=\"pull-right\">\n    <a href='javascript:window.open(\"https://plus.google.com/share?url=\"+encodeURIComponent(document.location), \"_blank\")' title=\"Google plus\">\n     <i class=\"fa fa-google-plus-square\">\n     </i>\n    </a>\n   </li>\n  </ul>\n  <p>\n   <b>\n    TTO – Chiều 7-3, tiền đạo 29 tuổi Christian Nsi Amougou (Cameroon) đã thừa nhận sai lầm trong cuộc họp với CLB XSKT Cần Thơ và phòng pháp lý và tư cách cầu thủ của LĐBĐVN (VFF) tại TP.HCM khi còn hợp đồng với CLB XSKT Cần Thơ lại sang khoác áo CLB Sài Gòn để chuẩn bị cho V-League 2018.\n   </b>\n  </p>\n </header>\n <section class=\"detailfck\">\n  <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n   <tbody>\n    <tr>\n     <td>\n      <img alt=\"Nsi (trước) tập luyện trong màu áo CLB Sài Gòn. Ảnh: N.K\" class=\"ck_image\" src=\"https://static.tuoitre.vn/tto/i/s626/2018/03/07/khoi0627-jpg-1520425530.jpg\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"ck_legend caption\">\n      Nsi (trước) tập luyện trong màu áo CLB Sài Gòn. Ảnh: N.K\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <p>\n   Lí do phải có cuộc họp này là vì CLB XSKT Cần Thơ đã nộp hồ sơ lên phòng pháp lý và tư cách cầu thủ VFF để yêu cầu giải quyết vụ việc khi Nsi còn đang hợp đồng đến cuối mùa giải 2018 nhưng lại sang khoác áo CLB Sài Gòn thời gian qua.\n  </p>\n  <p>\n   Cụ thể, sau khi sang VN hồi tháng 1, chân sút từng ghi đến 16 bàn ở V-League 2017 đã không về CLB XSKT Cần Thơ tập luyện cho mùa giải mới mà lại về tập luyện cùng CLB Sài Gòn. Chưa hết, Nsi còn khoác áo CLB Sài Gòn trong trận giao hữu với chính đội bóng cũ hôm 3-3 vừa qua trên sân Thống Nhất như không có chuyện gì xảy ra và trả lời giới truyền thông rằng mình không hề ký hợp đồng gì với CLB XSKT Cần Thơ.\n  </p>\n  <p>\n   Trưởng phòng pháp lý và tư cách cầu thủ, đồng thời là trưởng đại diện VFF phía Nam Dương Vũ Lâm cho biết cuộc họp kéo dài hơn 2 tiếng đồng hồ, Nsi đã khóc trong cuộc họp và thừa nhận mình đã sai lầm.  Ông Lâm nói: “Trong cuộc họp, phía CLB XSKT Cần Thơ đã trưng ra hợp đồng có chữ ký của Nsi được ký vào tháng 11-2017, có thời hạn đến cuối mùa giải 2018. Điều này cho thấy Nsi đã hoàn toàn sai khi đang còn hợp đồng với CLB XSKT Cần Thơ nhưng lại sang khoác áo CLB Sài Gòn vừa qua\".\n  </p>\n  <p>\n   \"Nsi đã khóc thừa nhận sai lầm và mong CLB XSKT Cần Thơ bỏ qua. Nsi viện lí do sau khi mùa giải 2017 kết thúc, do tranh thủ về quê nhà nên khi tái ký hợp đồng với CLB đã không đọc kỹ. Tuy nhiên, tôi đã nói rằng anh ấy đã 29 tuổi chứ không phải 18 tuổi để nói rằng mình ký mà không biết đó là hợp đồng gì. Ai đúng ai sai thì đã rõ. Chúng tôi chỉ đứng ra là người phân xử, giờ là chuyện của Nsi và CLB XSKT Cần Thơ lẫn CLB Sài Gòn” - ông Lâm nói thêm.\n  </p>\n  <p>\n   Chủ tịch CLB XSKT Cần Thơ Trần Minh Tâm cho biết ông đã nắm được sự việc và chờ Hội đồng tuyển chọn đội bóng đưa ra hướng giải quyết. Ông nói: “Ở CLB XSKT Cần Thơ có Hội đồng tuyển chọn để đưa ra những quyết định cho đội bóng. Do đó, anh Nguyễn Thanh Danh sau khi đi họp về sẽ làm báo cáo nhanh gởi cho Hội đồng tuyển chọn để từ đó họp bàn hướng giải quyết vụ Nsi. Chúng tôi sẽ họp sớm vì giải cũng sắp diễn ra rồi. Trước mắt, chúng tôi đã đăng ký Nsi vào danh sách thi đấu ở V-League 2018, và CLB Sài Gòn cũng vậy. Nên phải có 1 trong hai CLB phải rút tên Nsi ra danh sách thi đấu”.\n  </p>\n  <table algin=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"4\" class=\"dbox dbox-center\">\n   <tbody>\n    <tr>\n     <td>\n      <p>\n       <strong>\n        CLB Sài Gòn không đồng tình với cách giải quyết của VFF\n       </strong>\n      </p>\n      <p>\n       Trao đổi với Tuổi Trẻ, chủ tịch CLB Sài Gòn Trần Tiến Đại cho biết ông rất bức xúc với cách giải quyết của VFF. Ông nói: “Nsi nói tiếng mẹ đẻ là tiếng Pháp, rành hơn tiếng Anh. Nhưng VFF bảo không có phiên dịch tiếng Pháp mà chỉ có tiếng Anh nên Nsi đành chịu. Tôi chưa bàn về nội dung hợp đồng đúng sai, nhưng cách giải quyết của VFF đầy bất lợi cho Nsi. Vì cuộc họp thống nhất sử dụng tiếng Anh, nhưng biên bản cuộc họp lại là tiếng Việt\".\n      </p>\n      <p>\n       Ông Đại nói tiếp: \"Nsi không hiểu trong đó viết gì và không chịu ký, nhưng VFF bảo cứ ký đi nên anh ta phải ký. Về hợp đồng mà CLB CSKT Cần Thơ trưng ra, Nsi nói với tôi rằng anh ấy bị lừa, được nhà môi giới đưa ký trước khi lên máy bay nên vội quá không biết là hợp đồng gì. Anh ấy được giao lại một bản không hề có chữ ký của ai ở CLB XSKT Cần Thơ, trong khi hợp đồng mà CLB XSKT Cần Thơ đưa ra cho VFF lại có đầy đủ chữ ký của Nsi và Giám đốc điều hành CLB. Như vậy là vi phạm luật khi người ký hợp đồng phải được giữ một bản có đầy đủ chữ ký. Tôi đã gởi mail cho VFF để xin cùng Nsi và luật sư có cuộc gặp vào ngày mai (8-3), thời gian và địa điểm do VFF quyết định”.\n      </p>\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <div class=\"wrapper-qt\">\n   <div class=\"qtam_social btn-qt\">\n    <input id=\"object_id\" type=\"hidden\" value=\"1428981\"/>\n    <div id=\"like_thread\" layout=\"tto\">\n    </div>\n   </div>\n   <span class=\"author_new\" style=\"float:right;\">\n    N.K\n   </span>\n  </div>\n </section>\n</article>\n",
        "pub_date": "07/03/2018 19:18 GMT+7",
        "sub_tittle": "<b>\n TTO – Chiều 7-3, tiền đạo 29 tuổi Christian Nsi Amougou (Cameroon) đã thừa nhận sai lầm trong cuộc họp với CLB XSKT Cần Thơ và phòng pháp lý và tư cách cầu thủ của LĐBĐVN (VFF) tại TP.HCM khi còn hợp đồng với CLB XSKT Cần Thơ lại sang khoác áo CLB Sài Gòn để chuẩn bị cho V-League 2018.\n</b>"
    }
}