{
    "data": {
        "content": "<div class=\"fck\">\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Những cú ngã cực kỳ nguy hiểm như thế này là điều thường thấy ở môn trượt tuyết tại Pyeongchang 2018. Ảnh: Reuters\" src=\"https://static.tuoitre.vn/tto/i/s626/2018/03/01/7dac8ddf.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n     Những cú ngã cực kỳ nguy hiểm như thế này là điều thường thấy ở môn trượt tuyết tại Pyeongchang 2018. Ảnh: Reuters\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  So với Olympic mùa hè, kỳ đại hội thể thao mùa đông có lẽ ít nhận được sự chú ý mang tính toàn thể từ truyền thông, bởi sự vắng mặt của khá nhiều môn thi đấu đối kháng hấp dẫn như võ thuật, các môn bóng, đồng thời cũng ít nước tham dự hơn vì dễ hiểu là các quốc gia nhiệt đới không có tuyết thì khó lòng cạnh tranh...\n </p>\n <p>\n  Bù lại, giá trị của Olympic mùa đông nằm ở một khía cạnh khác: cuộc chiến về sức chịu đựng của con người trước thiên nhiên khắc nghiệt. Đó là cái lạnh cắt da, những cơn gió khủng khiếp và các cung đường núi tuyết đầy hiểm trở...\n </p>\n <p>\n  <strong>\n   Chấn thương hàng loạt\n  </strong>\n </p>\n <p>\n  Hầu như kỳ Olympic nào cũng chứng kiến những chấn thương khủng khiếp, nhưng xét về mật độ chấn thương, Olympic mùa đông vượt trội Olympic mùa hè. Chưa có những thống kê chính thức về số lượng chấn thương ở Pyeongchang 2018, nhưng hai kỳ Olympic mùa đông Sochi 2014 và Vancouver 2010 ghi nhận số ca chấn thương kỷ lục.\n </p>\n <p>\n  Cụ thể, tỉ lệ VĐV tham dự Sochi 2014 dính chấn thương là 12%, còn Vancouver là 11%. Để so sánh, Olympic Rio mùa hè 2016 có 8% VĐV dính chấn thương, dù số lượng môn thi đấu đối kháng nhiều áp đảo.\n </p>\n <p>\n  Sự nguy hiểm của các môn thể thao mùa đông đến từ việc đua tốc độ với dụng cụ trượt, như ván trượt tuyết hoặc giày trượt băng, xe đẩy... Mặt đường đua trơn trượt, dốc cao và những cơn gió mạnh kết hợp với tốc độ cao khiến VĐV dễ mất thăng bằng, trượt ngã và chấn thương, nguy cơ là cao hơn rất nhiều so với điền kinh hoặc bơi lội của Olympic mùa hè. Đặc biệt, những cú bay người trên không diễn ra thường xuyên.\n </p>\n <p>\n  Nhiều VĐV còn có xu hướng trình diễn khi thực hiện những cú santo ngoạn mục, và các cú ngã vì thế càng khốc liệt.\n </p>\n <p>\n  Devin Logan, nữ VĐV trượt tuyết tự do người Mỹ từng giành HCB ở Sochi 2014, cho biết cô đã dính hàng tá chấn thương các loại, từ bong gân, gãy xương cho đến đứt dây chằng.\n </p>\n <p>\n  “Nhưng chấn thương đầu tiên là nặng nhất. Đó là vào hồi mùa hè năm 2011 khi đang tập luyện tại New Zealand, tôi thực hiện một cú xoay người 720 độ trên không (tức hai vòng trọn vẹn) - điều tôi từng thực hiện hàng chục lần trước đó. Nhưng sau cú đáp lần đấy, tôi cảm thấy rõ ràng dây chằng của mình bị xé toạc. Tôi cứ tưởng mình đã phải giải nghệ, nhưng những chấn thương cũng giúp chúng ta thông minh hơn, hoàn thiện hơn các kỹ năng của mình” -\n  <em>\n   SB Nation\n  </em>\n  dẫn lời Logan.\n </p>\n <p>\n  Theo thống kê của Global News, trượt tuyết nhào lộn (aerial skiing) là nội dung thi đấu “kinh hoàng” nhất của các kỳ Olympic mùa đông, với tỉ lệ VĐV dính chấn thương ở Olympic Sochi lên đến 49% - tức cứ hai người thi đấu lại có một người chấn thương.\n </p>\n <p>\n  Xếp tiếp theo trong danh sách là trượt ván tuyết vượt chướng ngại vật (slopestyle snowboard) với 37%, trượt ván tuyết địa hình (snowboard cross) với 34%, trượt tuyết vượt chướng ngại vật (slopestyle skiing) với 31%...\n </p>\n <p>\n  <strong>\n   Chống chọi thiên nhiên\n  </strong>\n </p>\n <p>\n  Sự phát triển của khoa học công nghệ, việc rút kinh nghiệm từ quá khứ chưa thể giúp làm giảm số lượng chấn thương ở các kỳ Olympic mùa đông?\n </p>\n <p>\n  Các thông số về chấn thương ở Sochi 2014 đều tăng mạnh so với Vancouver 2010, và Pyeongchang 2018 có vẻ sẽ không “thua kém”, sau những thống kê sơ bộ. Cho tới giờ thì thiên nhiên đã cho thấy sức mạnh áp đảo trước những con người nhỏ bé cả gan thách thức. Những kỳ đại hội thể thao mùa đông diễn ra trong điều kiện thời tiết khắc nghiệt luôn nhiều chấn thương hơn hẳn, bất chấp công tác y tế, cứu hộ có tốt đến đâu.\n </p>\n <p>\n  Pyeongchang 2018 ngay từ đầu đã được dự đoán sẽ đầy cạm bẫy với các VĐV, khi nhiệt độ xuống thấp đến mức -15 độ C, trở thành kỳ Olympic mùa đông lạnh nhất trong 30 năm qua. Vùng núi Pyeongchang cũng nổi tiếng với địa hình hiểm trở và những cơn gió thốc.\n </p>\n <p>\n  Một phần vì lý do này mà Pyeongchang đã thất bại trong hai cuộc chạy đua giành quyền đăng cai Olympic 2010 và 2014, trước khi chiến thắng ở 2018 nhờ Ủy ban Olympic quốc tế (IOC) đánh giá cao quyết tâm nghiêm túc của phía Hàn Quốc.\n </p>\n <p>\n  Bất chấp đã có sự chuẩn bị cũng như cảnh báo từ trước, ban tổ chức Pyeongchang 2018 vẫn lúng túng thấy rõ khi đối mặt với sức ép của thiên nhiên. Những ngày thi đấu đầu tiên của kỳ đại hội, sức gió có lúc lên tới khoảng 50km/h - tức cấp 8 theo thang Beaufort. Cần biết, ở cấp gió khoảng 70km/h theo thang Beaufort thì thời tiết được cho là đã chuyển thành bão.\n </p>\n <p>\n  Hôm thi đấu 12-2, ban tổ chức Pyeongchang 2018 bị chỉ trích dữ dội khi quyết định tiếp tục buổi thi đấu chung kết nội dung trượt tuyết vượt chướng ngại vật nữ trong điều kiện sức gió đã gần 70km/h. Thống kê cho thấy trong cả thảy 50 lần trượt của các VĐV, có đến 41 lần kết thúc bằng những cú ngã nguy hiểm.\n </p>\n <p>\n  Enni Rukajarvi, VĐV người Phần Lan giành HCĐ, nói đầy bực tức: “Không bị chấn thương nặng đã là một niềm hạnh phúc lớn với mọi người”. Hầu như mỗi ngày người hâm mộ đều nhận được tin tức có vài VĐV phải chia tay giải trong bệnh viện.\n </p>\n <p>\n  Nhưng bất chấp những ca chấn thương kinh hoàng, những đe dọa về thời tiết trong cái rét cắt da, lượng VĐV dự Olympic mùa đông ngày một tăng. Cuộc chiến trên nền tuyết trắng luôn kích thích những người đam mê thú vui mạo hiểm. “Mỗi khi nhìn đến những vết sẹo trên cơ thể mình, tôi lại xem chúng như những câu chuyện. Những vết sẹo nhắc nhở cho tôi thấy mình cần phải khôn ngoan như thế nào trong cuộc chiến với thời tiết khắc nghiệt” - Devin Logan nói.■\n </p>\n <table border=\"0\" cellpadding=\"1\" cellspacing=\"4\" class=\"dbox\">\n  <tbody>\n   <tr>\n    <td>\n     <p>\n      Phóng viên cũng khổ\n     </p>\n     <p>\n      Không chỉ có VĐV, ngay cả những phóng viên tác nghiệp tại Olympic mùa đông cũng gặp nhiều nguy hiểm hơn. Al Bello, phóng viên ảnh kỳ cựu người Mỹ của Getty Images, kể về kinh nghiệm làm việc ở Pyeongchang 2018:\n     </p>\n     <p>\n      “Trước đó một ngày, họ gọi cho tôi và hỏi có muốn xuống dốc không. Chắc chắn rồi. Tôi thuê một tấm ván trượt để xuống dốc. Trên ván trượt, ắt hẳn mọi thứ đều ổn cả, trừ việc có 70 pound (hơn 31kg) đồ nghề trên lưng và dưới chân là băng. Dù có đội an toàn của ban tổ chức kiểm tra thường xuyên nhưng không thể có sự an toàn 100%. Một ngày nọ, một nữ VĐV đột ngột trật khỏi đường đua và đâm sầm vào bạn. Đó chỉ là một trong những nguy hiểm có thể xảy ra”.\n     </p>\n     <p>\n      Những gì ông Al Bello kể là một tai nạn có thật, khi nữ VĐV người Thụy Sĩ Lara Gut đâm sầm vào một phóng viên bên ngoài đường đua - Sean Haffey của Getty Images. Điều đáng nói là Haffey đã có thể tránh ra nhưng anh không ngần ngại “chịu đòn” để chộp được khoảnh khắc ngay trước khi Gut tông vào mình.\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n</div>\n",
        "pub_date": "07/03/2018 15:11 GMT+7",
        "title": "<h1 class=\"title-2\">\n Olympic mùa đông: Cuộc chiến với thiên nhiên\n</h1>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTCT - Trước thềm Pyeongchang 2018, nhiều người lo lắng về vấn đề an ninh do căng thẳng leo thang giữa Hàn Quốc và CHDCND Triều Tiên. Nhưng những căng thẳng đó dần qua đi sau lễ khai mạc để nhường chỗ cho một mối lo khác: sự khắc nghiệt của thiên nhiên.\n</h2>\n"
    },
    "url": "https://tuoitre.vn/olympic-mua-dong-cuoc-chien-voi-thien-nhien-1427733.htm"
}