{
    "data": {
        "pub_date": "07/03/2018 18:53 GMT+7",
        "title": "<h1 class=\"title-2\">\n Trung Quốc tăng mua, giá chuối tăng mạnh\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Trung Quốc tăng mua, giá chuối tăng mạnh - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/chuoi-gia-1-1520418815427741268974.jpg\" h=\"1181\" height=\"\" id=\"img_f3712180-21f2-11e8-9d69-fb8c414f331e\" photoid=\"f3712180-21f2-11e8-9d69-fb8c414f331e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/chuoi-gia-1-1520418815427741268974.jpg\" style=\"max-width:100%;\" title=\"Trung Quốc tăng mua, giá chuối tăng mạnh - Ảnh 1.\" type=\"photo\" w=\"1772\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Nhộn nhịp thu mua chuối tại xã Thanh Bình, huyện Trảng Bom, Đồng Nai - Ảnh: A Lộc\n   </p>\n  </div>\n </div>\n <p>\n  Từ sau Tết Nguyên đán 2018 đến nay, người dân trồng chuối tại Đồng Nai đang hết sức phấn khởi khi giá chuối già (chuối cấy mô) xuất khẩu tăng cao, nhiều thương lái về tận vườn tranh nhau mua hàng.\n </p>\n <p>\n  Anh Mai Đức Hoàng (ngụ ấp Trung Tâm, xã Thanh Bình), cho biết năm nay đầu tư trồng 2ha chuối già, dự kiến tuần sau bắt đầu chặt bói, 3 tuần sau sẽ chín rộ. Hiện một số thương lái vào thu mua với giá 16.500 đồng/kg nhưng chưa có chuối bán.\n </p>\n <p>\n  \"Với mức giá này, mỗi ha chuối già cho thu nhập trên 800 triệu đồng. Sau khi trừ hết chi phí thuê đất, phân bón, thuốc, điện… mỗi ha chuối có thể thu lợi hơn 700 triệu đồng\", anh Hoàng vui mừng cho biết.\n </p>\n <p>\n  Cũng theo anh Hoàng, từ trước tết đã có nhiều thương lái về thu đặt mua cả vườn với giá \"chết\" 7.000 đồng/kg hoặc 120.000 đồng/ cây chuối. Mặc dù mức giá này người dân thu lợi từ 250-200 triệu đồng/ha nhưng so với giá thời điểm hiện tại thì nhiều người không khỏi tiếc nuối.\n </p>\n <p>\n  Theo tìm hiểu, chuối sốt giá do Trung Quốc và một số nước khác mất mùa. Để chủ động nguồn hàng và đón đầu thị trường, nhiều thương lái bao tiêu cả vườn để chủ động nguồn hàng.\n </p>\n <p>\n  Chị Trương Thị Thuỳ Trang, chủ vựa chuối Tiến Trang (xã Thanh Bình), cho biết khoảng một tuần trở lại đây giá chuối già liên tục tăng từ 10.000 đồng/kg lên 16.500 đồng/kg.\n </p>\n <p>\n  Theo chị Trang, riêng tại xã Thanh Bình hiện mỗi ngày có 5-6 container với khối lượng trên 100 tấn chuối già được đóng gói xuất sang thị trường Trung Quốc. Do chuối chưa chính thức vào vụ, lượng hàng chưa nhiều nên thương lái nâng giá cao để gom cho đủ chuyến hàng.\n </p>\n <p>\n  \"Bây giờ chuối chưa rộ, thương lái giành giật nhau quá nên chị chưa đóng hàng xuất khẩu được mà chị thu mua, bỏ lại cho thị trường nội địa. Khi nào chuối vào mùa, giá ít biến động hơn chị mới đóng hàng\", chị Trang cho biết.\n </p>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a href=\"/gia-chuoi-tang-tro-lai-1274840.htm\">\n   <img alt=\"\" src=\"https://cdn.tuoitre.vn/zoom/150_120/tto/i/s626/2017/03/05/1a48addd.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" href=\"/gia-chuoi-tang-tro-lai-1274840.htm\" style=\"text-align: left;\">\n   Giá chuối tăng trở lại\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Việc tăng giá do thị trường Trung Quốc bắt đầu tăng lượng mua trở lại sau khi chuối trồng tại quốc gia này đang giảm sản lượng vào cuối mùa.\n  </p>\n </div>\n</div>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Người dân trồng chuối ở Đồng Nai đang khấp khởi vui mừng khi giá chuối già xuất khẩu đang được thương lái tranh nhau vào tận vườn thu mua với giá rất cao.\n</h2>\n"
    },
    "url": "https://tuoitre.vn/trung-quoc-tang-mua-gia-chuoi-tang-manh-20180307173351058.htm"
}