{
    "data": {
        "title": "<h1 class=\"title-2\">\n Hàn Quốc ủng hộ quy định siết xe hơi nhập khẩu của Việt Nam\n</h1>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Đại sứ quán Hàn Quốc vừa gửi văn bản đến Văn phòng Chính phủ bày tỏ quan điểm về chính sách phát triển ngành công nghiệp xe hơi tại Việt Nam.\n</h2>\n",
        "pub_date": "07/03/2018 16:52 GMT+7",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Hàn Quốc ủng hộ quy định siết xe hơi nhập khẩu của Việt Nam - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/photo-1-1517543861970.jpg\" h=\"426\" height=\"\" id=\"img_cd0cfa30-07cd-11e8-92e6-a729400fdbf3\" photoid=\"cd0cfa30-07cd-11e8-92e6-a729400fdbf3\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/2018/photo-1-1517543861970.jpg\" style=\"max-width:100%;\" title=\"Hàn Quốc ủng hộ quy định siết xe hơi nhập khẩu của Việt Nam - Ảnh 1.\" type=\"photo\" w=\"640\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Hàn Quốc ủng hộ Việt Nam về quan điểm Nghị định 116 về siết kinh doanh nhập khẩu xe hơi - Ảnh: CÔNG TRUNG\n   </p>\n  </div>\n </div>\n <p>\n  Sở dĩ phía Đại sứ quán Hàn Quốc gửi góp ý bằng văn bản là bởi cơ quan này dù được mời nhưng không tham dự được cuộc\n  <span style=\"color: rgb(60, 60, 60);\">\n   đối thoại giữa các doanh nghiệp, các tổ chức hiệp hội, các nước có doanh nghiệp hoạt động xuất khẩu, lắp ráp, sản xuất tại Việt Nam ngày 26-2.\n  </span>\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Văn bản gửi Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   bày tỏ tôn trọng các chính sách của Việt Nam cũng như cho rằng quyết định này có ảnh hưởng tích cực đến việc đầu tư của doanh nghiệp sản xuất, lắp ráp Hàn Quốc tại Việt Nam.\n  </span>\n </p>\n <p>\n  Phía Hàn Quốc khẳng định các quy định liên quan đến việc nhập khẩu xe hơi từ nước ngoài được Chính phủ Việt Nam ban hành gần đây như Nghị định 116, Thông tư 03 là chính sách nhằm duy trì nền tảng ngành công nghiệp ôtô lắp ráp CKD trong nước đang chịu những điều kiện bất lợi so với xe nhập khẩu nguyên chiếc từ các nước ASEAN.\n </p>\n <p>\n  Đại sứ quán Hàn Quốc cho biết họ hoàn toàn tôn trọng quy định này. Đặc biệt, các doanh nghiệp xe hơi Hàn Quốc dự định mở rộng sản xuất xe lắp ráp CKD tại Việt Nam và nâng cao tỷ lệ nội địa hóa thông qua liên doanh với các doanh nghiệp Việt Nam.\n </p>\n <p>\n  Trong văn bản, Đại sứ quán nhận thấy rằng các quy định mới của Chính phủ có ảnh hưởng tích cực tới quyết định đầu tư của doanh nghiệp Hàn Quốc này.\n </p>\n <p>\n  Hiện, các nhãn hiệu xe Hàn Quốc được lắp ráp và chuyển giao công nghệ sản xuất tại Việt Nam gồm hai thương hiệu lớn là Hyundai, Kia và Daewoo.\n </p>\n <p>\n  Trong số đó các mẫu của Hyundai là Tucson và SantaFe được chuyển giao cho Tập đoàn Thành Công và sắp tới hãng Hyundai sẽ mở rộng liên doanh tại Việt Nam.\n </p>\n <p>\n  Còn với Kia, hầu hết các mẫu xe như Kia, Cerato, Sorento, Sedona.. đều được lắp ráp ở Trường Hải - Thành Công.\n </p>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Khi Nghị định 116/2017 ban hành quy định yêu cầu bắt buộc các hãng xe nhập khẩu phải có giấy chứng nhận chất lượng kiểu loại xe hơi từ nước sản xuất mới được phép nhập khẩu vào Việt Nam đã gây ra nhiều phản ứng trái chiều giữa nhà sản xuất và các doanh nghiệp nhập khẩu.\n  </span>\n  <br/>\n </p>\n <p>\n  Cụ thể, theo quy định tại Nghị định 116, doanh nghiệp nhập khẩu phải cung cấp được bản sao Giấy chứng nhận chất lượng kiểu loại ô tô nhập khẩu được cấp bởi cơ quan, tổ chức có thẩm quyền nước ngoài; bản chính phiếu kiểm tra chất lượng xuất xưởng của doanh nghiệp sản xuất, lắp ráp xe hơi nước ngoài cấp cho từng xe, kiểm định theo từng lô xe...\n </p>\n</div>\n"
    },
    "url": "https://tuoitre.vn/han-quoc-ung-ho-quy-dinh-siet-xe-hoi-nhap-khau-cua-viet-nam-20180307163528645.htm"
}