{
    "url": "https://tuoitre.vn/cho-sinh-hai-dan-cung-khong-de-bac-kinh-tinh-den-ke-sach-3-con-20180307142949424.htm",
    "data": {
        "pub_date": "07/03/2018 15:31 GMT+7",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Cho sinh hai dân cũng không đẻ, Bắc Kinh tính đến kế sách 3 con - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/china-sinh-mot-con-tto-3-15204079882391810203983.jpg\" h=\"703\" height=\"\" id=\"img_c0690cd0-21d9-11e8-9b55-775119a1fcd4\" photoid=\"c0690cd0-21d9-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/china-sinh-mot-con-tto-3-15204079882391810203983.jpg\" style=\"max-width:100%;\" title=\"Cho sinh hai dân cũng không đẻ, Bắc Kinh tính đến kế sách 3 con - Ảnh 1.\" type=\"photo\" w=\"1024\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Cặp vợ chồng có một con ở Trung Quốc - Ảnh: REUTERS\n   </p>\n  </div>\n </div>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Tuần trước, trước thềm khai mạc \"lưỡng hội\" tổ chức tại Đại lễ đường nhân dân Trung Quốc ở Bắc Kinh, một đại biểu đến từ Quảng Đông đã đề xuất rằng Trung Quốc hiện cần bãi bỏ chính sách hai con và đưa vào thực hiện chính sách ba con.\n  </span>\n  <br/>\n </p>\n <p>\n  Cụ thể, đề xuất này được đại biểu Chu Liệt Ngọc (Zhu Lie Yu) - luật sư đến từ tỉnh Quảng Đông, tiết lộ trong cuộc phỏng vấn với trang tin Jiemian của Thượng Hải.\n </p>\n <p>\n  \"Nếu Trung Quốc không thay đổi chính sách dân số của mình, Trung Quốc sẽ sớm rơi vào nhóm các nước có tỉ lệ sinh thấp. Việc đưa vào thực hiện chính sách ba con càng sớm càng tốt là điều cấp bách hiện nay\" - ông Chu trả lời phỏng vấn.\n </p>\n <p>\n  Vị đại biểu Quốc hội Trung Quốc cho biết hiện có một khoảng cách lớn giữa \"kết quả và kỳ vọng\" khi thực hiện chính sách hai con. Thực tế cho thấy tỉ lệ sinh tại Trung Quốc thậm chí giảm đi sau khi bãi bỏ chính sách một con.\n </p>\n <p>\n  Theo số liệu của Ủy ban y tế và kế hoạch hóa gia đình quốc gia Trung Quốc, hai năm kể từ khi áp dụng chính sách hai con, có khoảng 17,23 triệu trẻ em được sinh ra vào năm 2017, ít hơn 630.000 trẻ so với năm 2016 (17,86 triệu trẻ sơ sinh).\n </p>\n <p>\n  Số trẻ sơ sinh vào năm 2016 - năm đầu tiên thực hiện chính sách hai con - tăng 7,9% so với năm 2015 (tức năm còn thực hiện chính sách một con). Tuy nhiên, tỉ lệ sinh năm 2016 vẫn còn thấp so với con số kỳ vọng 18 triệu của chính phủ.\n </p>\n <p>\n  Trong khi đó, số liệu của Bộ Dân Chính Trung Quốc (MCA) - cơ quan chịu trách nhiệm các vấn đề hành chính và xã hội - cho thấy số lượng cặp đôi đăng ký kết hôn đã giảm liên tiếp kể từ năm 2014, trong khi tỉ lệ ly hôn tăng trong 14 năm qua.\n </p>\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Cho sinh hai dân cũng không đẻ, Bắc Kinh tính đến kế sách 3 con - Ảnh 2.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/china-one-child-policy-abolished-15204083465902003325975.jpg\" h=\"460\" height=\"\" id=\"img_970897b0-21da-11e8-9b55-775119a1fcd4\" photoid=\"970897b0-21da-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/3/7/china-one-child-policy-abolished-15204083465902003325975.jpg\" style=\"max-width:100%;\" title=\"Cho sinh hai dân cũng không đẻ, Bắc Kinh tính đến kế sách 3 con - Ảnh 2.\" type=\"photo\" w=\"704\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Chính sách nghiêm ngặt sinh một con ở Trung Quốc từng nhằm hãm đà tăng dân số đã để lại không ít hệ lụy xã hội cho nước này khi \"con một\" hành xử chẳng khác \"ông Trời con\" - Ảnh: AFP\n   </p>\n  </div>\n </div>\n <p>\n  Một cuộc khảo sát hồi năm 2016 của Hội liên hiệp phụ nữ toàn quốc Trung Quốc chỉ ra rằng hơn một nửa các cặp vợ chồng người Trung Quốc không muốn sinh hai con. Tỉ lệ này đặc biệt cao ở các cặp vợ chồng trí thức.\n </p>\n <p>\n  \"Nếu tỉ lệ sinh của Trung Quốc không tăng sau khi thực hiện chính sách ba con, thì chúng ta hãy xem xét xóa bỏ bất kỳ loại hình chính sách kế hoạch hóa gia đình nào khác\" - ông Chu nhận định.\n </p>\n <p>\n  Trước kiến nghị của vị đại biểu đến từ Quảng Đông, nhiều luồng ý kiến đã được đưa ra trên mạng xã hội Trung Quốc.\n </p>\n <p>\n  \"Đại biểu này có biết là chúng tôi phải nuôi dưỡng con cái khổ cực thế nào sau khi sinh ra chúng hay không? Với mức lương hiện tại của tôi và hệ thống giáo dục cũng như chăm sóc sức khỏe của Trung Quốc, làm cách nào để đảm bảo là tôi có khả năng tài chính để nuôi nhiều hơn một đứa trẻ\" - một cư dân mạng Trung Quốc bình luận.\n </p>\n <p>\n  Trong khi đó, bình luận trên tờ Hoàn Cầu Thời báo của Trung Quốc, chuyên gia nhân khẩu học Huang Wen Zheng nói rằng ông ủng hộ đề xuất của ông Chu.\n </p>\n <p>\n  Tuy nhiên, ông cho rằng việc đưa vào thực hiện chính sách ba con vẫn chưa đủ mạnh để đảo ngược tỉ lệ sinh đang giảm. \"Cái Trung Quốc cần làm bây giờ là bỏ hẳn chính sách kế hoạch hóa gia đình để khuyến khích sinh con\" - chuyên gia Huang bình luận.\n </p>\n <p>\n  Việc thực hiện chính sách một con từ năm 1979 đã để lại nhiều hậu quả nặng nề tại Trung Quốc: Tư tưởng một con ăn sâu bám rễ vào xã hội Trung Quốc, dân số già ngày một tăng, nguồn lực trẻ phát triển kinh tế đất nước giảm đi, thậm chí còn có trường hợp những cặp cha mẹ \"người đầu bạc tiễn người đầu xanh\"…\n </p>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a href=\"/trung-quoc-dieu-tra-dan-so-o-tan-cuong-gom-ca-thu-thap-adn-20171214110755194.htm\">\n   <img alt=\"\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2017/photo1513227479023-1513227479023.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" href=\"/trung-quoc-dieu-tra-dan-so-o-tan-cuong-gom-ca-thu-thap-adn-20171214110755194.htm\" style=\"text-align: left;\">\n   Trung Quốc 'điều tra dân số' ở Tân Cương gồm cả thu thập ADN\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Báo cáo của Tổ chức giám sát nhân quyền (HRW) về quy mô chiến dịch thu thập ADN của Trung Quốc tại vùng tự trị Tân Cương một lần nữa khiến người ta đặt ra câu hỏi nghi ngờ về mục đích thật sự.\n  </p>\n </div>\n</div>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Thực hiện được chính sách hai con khoảng chừng hai năm sau những hậu quả nặng nề mà chính sách một con để lại, giờ đây Trung Quốc nảy sinh ý tưởng cho phép các cặp vợ chồng sinh ba.\n</h2>\n",
        "title": "<h1 class=\"title-2\">\n Cho sinh hai dân cũng không đẻ, Bắc Kinh tính đến kế sách 3 con\n</h1>\n"
    }
}