{
    "data": {
        "pub_date": "07/03/2018 18:55 GMT+7",
        "title": "<h1 class=\"title-2\">\n Cho vay đầu tư, kinh doanh chứng khoán chưa được giám sát đầy đủ\n</h1>\n",
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Cho vay đầu tư, kinh doanh chứng khoán chưa được giám sát đầy đủ - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/chung-khoan-1-1520418002687145081420.jpg\" h=\"428\" height=\"\" id=\"img_f3387360-21f4-11e8-9b55-775119a1fcd4\" photoid=\"f3387360-21f4-11e8-9b55-775119a1fcd4\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/2018/3/7/chung-khoan-1-1520418002687145081420.jpg\" title=\"Cho vay đầu tư, kinh doanh chứng khoán chưa được giám sát đầy đủ - Ảnh 1.\" type=\"photo\" w=\"640\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Ủy ban giám sát tài chính quốc gia cảnh báo thị trường chứng khoán tăng nhanh và tiềm ẩn rủi ro. Ảnh: DUYÊN PHAN.\n   </p>\n  </div>\n </div>\n <p>\n  <span style=\"color: rgb(60, 60, 60);\">\n   Thị trường chứng khoán đã hồi phục trở lại sau khi giảm mạnh đầu tháng 2. Ngày hôm nay, 7-3, dù giảm nhẹ 8,03 điểm, nhưng chỉ số Vn-Index vẫn ở mức 1.112,26 điểm.\n  </span>\n  <br/>\n </p>\n <p>\n  Tuy nhiên, theo Ủy ban Giám sát tài chính quốc gia, mức tăng trưởng của thị trường chứng khoán năm 2017 và đầu năm 2018 là nhanh và tiềm ẩn rủi ro. Tốc độ tăng giá cổ phiếu (48% trong năm 2017) đang cao hơn tốc độ tăng trưởng lợi nhuận của doanh nghiệp niêm yết (khoảng 26%). Giá một số cổ phiếu vốn hóa lớn đang tăng nóng.\n </p>\n <p>\n  Ngoài ra, quy mô cho vay đầu tư, kinh doanh chứng khoán, theo Ủy ban Giám sát tài chính quốc gia là chưa được giám sát đầy đủ.\n </p>\n <p>\n  \"Để đảm bảo cho thị trường cổ phiếu tăng trưởng bền vững, hạn chế những tác động từ bên ngoài và rủi ro nội tại, Ủy ban chứng khoán Nhà nước cần phối hợp với Ngân hàng Nhà nước giám sát chặt chẽ việc cho vay đầu tư chứng khoán và cho vay ký quỹ chứng khoán\", Ủy ban Giám sát tài chính quốc gia khuyến cáo.\n </p>\n <p>\n  Ngoài ra để tăng nguồn cung cho thị trường và thu hút nhà đầu tư nước ngoài, Ủy ban Giám sát tai chính quốc gia khuyến nghị cần tiếp tục thúc đẩy cổ phần hóa và thoái vốn doanh nghiệp nhà nước. Đặc biệt, đối với các doanh nghiệp lớn cần có lộ trình IPO sớm để tận dụng cơ hội thị trường chứng khoán đang thuận lợi, tránh tập trung dồn dập vào cuối giai đoạn 2019-2020.\n </p>\n <p>\n  Số liệu của cơ quan này cũng cho thấy, từ đầu năm 2018 tới cuối tháng 2, mua ròng của khối ngoại trên thị trường chứng khoán ở mức cao, đạt xấp xỉ 573 triệu USD, trong đó 542 triệu USD là mua cổ phiếu, 31 triệu USD còn lại là trái phiếu.\n </p>\n <p>\n  Riêng trong tháng 2, khối ngoại tiếp tục mua ròng 151 triệu USD trong đó mua ròng 154 triệu USD cổ phiếu và bán ròng 3 triệu USD trái phiếu.\n </p>\n <p>\n  \"Nhìn chung, triển vọng dòng vốn đầu tư gián tiếp nước ngoài trong năm 2018 tích cực do các yếu tố vĩ mô như tỉ giá, lạm phát của VN ổn định, tăng trưởng kinh tế năm 2018 có thể vượt mức 6,8% và Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) dự kiến sẽ được ký kết vào đầu tháng 3-2018\", báo cáo nhận định.\n </p>\n</div>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Trong báo cáo về tình hình kinh tế tài chính 2 tháng đầu năm 2018 vừa được công bố, Ủy ban Giám sát tài chính quốc gia cảnh báo mức tăng trưởng của thị trường chứng khoán năm 2017 và đầu năm 2018 nhanh và tiềm ẩn rủi ro.\n</h2>\n"
    },
    "url": "https://tuoitre.vn/cho-vay-dau-tu-kinh-doanh-chung-khoan-chua-duoc-giam-sat-day-du-20180307175409363.htm"
}