{
    "url": "https://tuoitre.vn/nghe-nhu-mui-tre-trau-1427732.htm",
    "data": {
        "content": "<div class=\"fck\">\n <table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"desc_image slide_content\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Cô gái biểu tượng Emma González qua nét vẽ của trang 360wisenews.com. Dòng chữ bên cạnh: Chúng tôi gọi đó là đống phân. Ảnh: 360wisenews.com\" src=\"https://static.tuoitre.vn/tto/i/s626/2018/03/07/emma-gonzalez-call-bs-fb-5-1520411085.jpg\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"ck_legend caption\">\n     Cô gái biểu tượng Emma González qua nét vẽ của trang 360wisenews.com. Dòng chữ bên cạnh: Chúng tôi gọi đó là đống phân. Ảnh: 360wisenews.com\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Giống nhiều thảm kịch xả súng trong trường học khác trước kia ở Mỹ, phần đông nạn nhân (14/17 người thiệt mạng) là học trò, nhưng phản ứng lần này đã khác. Sau bài phát biểu đẫm nước mắt, cực kỳ lay động, và lan trên mạng xã hội như một đám lửa đồng cỏ của người sống sót - cô học trò đồng tính đầu trọc gốc Cuba 18 tuổi Emma González, nước Mỹ sôi sục với những lời kêu gọi kiểm soát súng chặt chẽ hơn.\n </p>\n <p>\n  Nỗ lực lần này không phải do các chính trị gia và nhà hoạt động dẫn dắt nữa, mà do chính các cô cậu học trò. (“\n  <em>\n   Những kẻ trong chính quyền mà chúng ta bỏ phiếu bầu ra đang nói dối chúng ta... Và đám nhóc tì chúng ta là những kẻ duy nhất để ý tới chuyện này và dám gọi đó là một đống phân\n  </em>\n  ” - nguyên văn lời González).\n </p>\n <p>\n  Trong hai ngày cuối tuần, hàng chục nghìn học sinh đã tuần hành ở các thành phố trên khắp nước Mỹ. Đáng nói hơn, đây dự kiến sẽ là một phong trào dài lâu. Dưới khẩu hiệu “March for Our Lives” (Tuần hành vì mạng sống của chính chúng ta) và dấu mạng xã hội #NeverAgain (Không bao giờ để chuyện này lặp lại), phong trào sinh viên học sinh dự kiến tổ chức một cuộc biểu tình nửa triệu người ở thủ đô Washington vào tháng 3 tới.\n </p>\n <p>\n  Những cuộc tranh luận công khai, trực diện, truyền hình trực tiếp giữa các chính trị gia, những người đại diện cho Hiệp hội súng trường quốc gia (NRA) cũng đã được tổ chức.\n </p>\n <p>\n  Đó là một cuộc chiến sống mái cả về lợi ích lẫn lẽ làm người. NRA đại diện cho một thị trường trị giá 17 tỉ USD, với 5 triệu hội viên trên cả nước, hầu hết coi tự do sở hữu súng là một quyền cơ bản, và vận động ráo riết các chính trị gia thuộc mọi cấp độ chính quyền ở Mỹ.\n </p>\n <p>\n  Phía bên kia là số đông người Mỹ: Một cuộc thăm dò dư luận của\n  <em>\n   USA Today/Suffolk Poll\n  </em>\n  cho thấy 61% người Mỹ muốn siết chặt hơn kiểm soát súng và kiểm tra nhân thân, so với chỉ 33% nói không muốn. Tuy nhiên, đó là một tiếng nói không đủ tập trung và quyết liệt để lay chuyển các chính trị gia.\n </p>\n <p>\n  Bởi người lớn không làm được, giờ trẻ con đang thử! Trong một cuộc chất vấn với người lớn, chàng trai 17 tuổi Cameron Kasky, một người sống sót khác của vụ Parkland - bạn cùng trường với González, đã khiến thượng nghị sĩ Florida 46 tuổi Marco Rubio phải rơi vào thế phòng ngự lúng túng. Kasky, trong cuộc hỏi - đáp truyền hình trực tiếp trên CNN, đã xin hỏi Rubio chỉ một câu duy nhất: “\n  <em>\n   Ngay lúc này ông có dám hứa ông sẽ không nhận tài trợ từ NRA nữa không?\n  </em>\n  ”.\n </p>\n <p>\n  Rubio đã không thể hứa điều đó, lúng búng giải thích rằng nhà tài trợ “tin ở nghị trình của tôi, chứ không phải ngược lại”. Trong cuộc chạy đua tranh cử gần nhất của Rubio, NRA đã đóng góp 1 triệu USD.\n </p>\n <p>\n  Tất cả những điều đó thật trớ trêu, và vấn đề sở hữu súng trong xã hội Mỹ sẽ còn là một câu chuyện nhức nhối, nhưng nếu nhìn ra ngoài cuộc tranh luận, có thể thấy rằng đó là một xã hội mà mọi tiếng nói thực sự được lắng nghe một cách sòng phẳng, không kể tuổi tác, giới tính, trình độ, địa vị xã hội...\n </p>\n <p>\n  Tất nhiên, cũng có những lúc đối thoại bị chối bỏ. Chẳng hạn, phiên họp của Hạ viện bang Florida hôm 20-2, sáu ngày sau vụ xả súng, các nghị viên đã bỏ phiếu bác bỏ việc tranh luận về cấm súng đạn (trong khi đó lại thông qua một dự luật nói cần hạn chế phim ảnh khiêu dâm vì nguy cơ với sức khỏe!). Rubio, với tất cả lý lẽ lộn xộn của ông, cũng là nghị sĩ Cộng hòa duy nhất chấp nhận lời mời đối thoại của CNN.\n </p>\n <p>\n  Tuy nhiên, tinh thần chung của xã hội đó vẫn rất rõ ràng. Có thể tổng kết tinh thần đấy qua chính câu trả lời của người phát ngôn NRA Dana Loesch, trong cuộc hỏi - đáp mặt đối mặt với cô gái biểu tượng González, cũng trên CNN:\n </p>\n <p>\n  “\n  <em>\n   Trước hết Emma, tôi muốn cảm ơn em vì đã đứng lên và lên tiếng. Và với bất kỳ ai chỉ trích em hay bất kỳ học trò nào ở đây, bao gồm những người bên phe tôi, tôi không nghĩ họ có quyền chối bỏ tiếng nói của em và lập trường của em chỉ vì em còn trẻ... Hãy nghĩ tới việc tất cả các em có thể tiến xa tới đâu, nhờ vào việc nói lên niềm tin thật sự của mình\n  </em>\n  ”.\n </p>\n <p>\n  Loesch và González quá khác biệt, gần như đối lập về mọi thứ để có thể là đồng chí. Nhưng có vẻ họ đều đồng ý một vấn đề: ai cũng được quyền lên tiếng, còn đúng sai, hạ hồi phân giải. Và chỉ như thế thì xã hội mới có thể tiến lên.■\n </p>\n</div>\n",
        "title": "<h1 class=\"title-2\">\n Nghe như mùi trẻ trâu\n</h1>\n",
        "pub_date": "07/03/2018 15:33 GMT+7",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTCT - Thảm kịch xả súng ở Parkland, Florida, Mỹ đã kéo theo những phản ứng dữ dội của thanh thiếu niên. Tinh thần phản kháng và thách thức đầy trách nhiệm đó chỉ có thể tồn tại trong một xã hội luôn cho phép người trẻ lên tiếng và lắng nghe họ.\n</h2>\n"
    }
}