{
    "data": {
        "content": "<div class=\"fck\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bác sĩ, sinh viên y Canada phản đối vì được... tăng lương - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2018/3/7/gettyimages-5134381211910x1000-1520406973910224914921.jpg\" h=\"1000\" height=\"\" id=\"img_e4e5c9b0-21d7-11e8-aa5a-6d6f6302e95f\" photoid=\"e4e5c9b0-21d7-11e8-aa5a-6d6f6302e95f\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/640/2018/3/7/gettyimages-5134381211910x1000-1520406973910224914921.jpg\" title=\"Bác sĩ, sinh viên y Canada phản đối vì được... tăng lương - Ảnh 1.\" type=\"photo\" w=\"1910\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Ảnh: Getty Images\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Nhóm này nói rằng họ cảm thấy bị \"xúc phạm\" nếu được tăng lương khi các y tá và bệnh nhân còn đang gặp nhiều khó khăn.\n  </span>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   \"Tất cả những mức tăng lương này thậm chí ‘sốc’ hơn cả trước đây vì các y tá, nhân viên của chúng tôi và nhiều người khác đang đối mặt với những điều kiện làm việc rất khó khăn, trong khi các bệnh nhân đang thiếu những dịch vụ cần thiết\",\n  </span>\n  <span style=\"color: rgb(60, 60, 60);\">\n   bức thư viết.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Thay vào đó, 213 bác sĩ đa khoa, 184 chuyên gia, 149 bác sĩ nội trú và 162 sinh viên y khoa muốn số tiền dùng cho việc tăng lương cho họ được trả lại cho hệ thống y tế công.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  \"Chúng tôi tin rằng có một cách để phân phối lại các nguồn tài nguyên của hệ thống y tế Quebec để thúc đẩy sức khỏe của người dân và đáp ứng các yêu cầu của bệnh nhân mà không đẩy các nhân viên y tế tới đường cùng\", họ viết.\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Theo báo cáo từ Viện thông tin sức khỏe được xuất bản hồi tháng 9-2017, trung bình một bác sĩ ở Canada hiện được trả 260.924 USD (339.000 đôla  Canada)/năm.\n  </span>\n </p>\n <p class=\"\">\n  <span style=\"color: rgb(60, 60, 60);\">\n   Cũng theo báo cáo này, trung bình một bác sĩ gia đình được trả 211.717 USD (275.000 đôla Canada) và một chuyên gia phẫu thuật được trả 354.915 USD (461.000 đôla Canada).\n  </span>\n </p>\n <p class=\"\">\n  Tuy nhiên, đây là mức lương trước thuế và chưa tính  tổng các chi phí mà mỗi bác sĩ phải trả.\n </p>\n <p class=\"\">\n  Vào tháng 5-2016, một bác sĩ đã công khai chia sẻ các chi phí trong gia đình của mình. Dù được nhận mức lương 231.033 USD (300.000 đôla Canada), nhưng sau khi trừ các chi phí anh chỉ còn lại được 136.906 USD (177876 đôla Canada), tuy nhiên số tiền đó là trước thuế và các khoản phúc lợi đã được trừ ra.\n </p>\n <p class=\"\">\n  Theo Hiệp hội ngành y Canada, chi phí của một trường y khoa ở Canada được trợ cấp bởi các chính quyền cấp tỉnh. Chi phí này thay đổi tùy theo việc sinh viên đó là công dân Canada, cư dân thường trú hay sinh viên nước ngoài và trường đặc biệt.\n </p>\n <p class=\"\">\n  Đối với các công dân Canada và cư dân thường trú, học phí cho năm đầu dao động khoảng từ 2567 USD (3.334 đôla Canada) đến 20.064 USD (26.056 đôla Canada).\n </p>\n</div>\n",
        "pub_date": "07/03/2018 14:29 GMT+7",
        "title": "<h1 class=\"title-2\">\n Bác sĩ, sinh viên y Canada phản đối vì được... tăng lương\n</h1>\n",
        "sub_tittle": "<h2 class=\"txt-head\">\n TTO - Hơn 500 bác sĩ và trên 150 sinh viên y khoa ở Quebec, Canada đã cùng ký vào một bức thư công khai để phản đối việc tăng lương cho họ.\n</h2>\n"
    },
    "url": "https://tuoitre.vn/bac-si-sinh-vien-y-canada-phan-doi-vi-duoc-tang-luong-20180307134308254.htm"
}